{
    "id":"4071301",
    "type":"report",
    "source":"人人都是产品经理",
    "url":"http://www.woshipm.com/pd/4071301.html",
    "content":"在京东，有个核心岗位叫“采销”，在阿里，有个耳熟能详的的职能叫“小二”。采销——顾名思义，就是采购+销售，京东有的部门是采销分离，大多数部门往往是采销一体，将销售和供应链职能融和，可以有效提升工作效率！而小二这个称呼，也是非常符合阿里的企业性格，如同我们经常在影视剧中看到的“店小二”一样，迎来送往，招待客户，有酒上酒，有菜上菜，这其实也是给客户既销售产品，小二也同时会对店里的窖藏非常清楚，这同样是销售和供应链的一体化。由此，通过两家电商巨头的叫法上，已能见识这2个职能的重要性了。商场如战场，而恰有句名言：枪杆子里出政权，销售的价值毋容置疑，就是攻城略地，打天下的，而供应链的价值就体现在”保障”二字上，有了握枪的手，还得确保有粮草弹药，正所谓：巧妇善为”有米”之炊！它决定了能不能发出炮火！众所周知，在互联网运营、电商运营的体系里，包括了很多维度，例如：品类/产品的销售操盘、流量分发、营销活动、频道运营、商家运营、供应链运营管理、用户运营、内容运营、数据运营……等等；在之前，我已先后发了《电商思维下的产品运营及管理》《流量战争》《复盘京东双11、618运营全案》《解码频道运营，京东运营的二三事》4篇运营文章，分别从品类销售操盘、流量分发、营销活动、频道运营四个维度阐述了对电商运营的理解；本篇为第5篇内容，重点从销售&供应链运营的角度出发，写一写我在小米销售&供应链运营和京东采销工作中的感受和思考！这篇文章，也是写作用时最长的一篇内容，因为，供应链运营，是一个很独特的领域，供应链往往是和实体经济、工业、国家民生、商业联系最紧密的。治大国若烹小鲜，国家层面的需求和民生市场层面的需求，逻辑是相通的。我国70年来，在复兴“汉唐盛世”的中国梦的路上，一日千里，成就无数，这其中有一项了不起的伟业，就是：我国是全世界唯一拥有联合国产业分类中全部工业门类的国家，包括41个工业大类，191个中类，525个小类，具备非常完备的工业体系，我国的工业制成品，在世界500多种产品里，有220种产量高居世界第一。——共青团中央这项成就，最突出的体现，就是在突发情况下的供给保障能力。比如：今年突发的新冠肺炎疫情期间，我国拥有对全球的医疗物资供给能力！无论是口罩这样的基础物资，还是呼吸机这样的医疗设备，我国的工业产能，都在今年获得了全球的瞩目，短时间内极大的帮助和缓解了全球的需求！保障了全球的医护！在这里，先为我国点个赞！！不过，在疫情初期，因为疫情的突发性，全社会对于医疗物资的紧急需求，所带来的各种供应链问题，当时也让有些人疑惑，那段时间，记得网上也时常能见到一些反问——既然我国拥有全产业链，为啥在疫情当初，连口罩这样的基础工业产品，都没法满足社会的需求？提升供应链供给能力，有四点核心：随着70年的高速发展，我国目前在第②点和第④点，已经是非常厉害，全球领先。比如第②项，这几年我国宏观经济中一直倡导供给侧改革、去产能，其初心，就是源于我们非常丰富、全面的产能供应，当然也是为了进一步推动我国工业升级；第④项物流能力，邮政、京东物流、菜鸟网络、顺丰、四通一达等等可以覆盖到我国全部的2800多个县——能在这么广袤的土地上，覆盖所有基层县级、乡镇级的物流需求，我国是唯一一个做到的国家，京东的亚洲一号物流中心，智能自动化水平相当高，效率极好，24小时运转。再比如，上半年的媒体报道：那么再看第①点，正常时候，因为我们第②项的能力，所以日常的产能就能有效确保市场的需求。但一旦供需平衡被打破时，那这个市场反馈，就会第一时间反溯到产能供应上；这就需要在极短的时间内，非常高效的实现供给产出；这又取决于第③点的规模化效率上。对于无人全自动化工厂，那效率自然是毫无问题；若并非是全自动化工厂，那很多生产环节，依然都需要人力资源。当春节来临时，人力本身就成了最直接的一个影响因素了，产能效率无法得到有效提升；而且当需求远远＞供给时，还可能出现挤兑、主观的囤货等现象——比如《建国大业》电影里的有一幕，因当时上海经济混乱，供需极度不平衡，很多商家囤着大量物资，也不出售。汉武帝元狩四年春，大汉发动对匈奴的最大规模战役漠北之战，名将卫青和霍去病，统帅10万骑兵北征，最终毕其功于一役，大破匈奴主力，霍去病封狼居胥，从此打通河西走廊，拓疆万里直达西域。而为了保障这10万骑兵的军需粮草，汉武帝是以十四万匹战马及五十万人组成了庞大后勤补给线。三国时期，诸葛亮发明了著名的“木牛流马”，史载建兴九年至十二年诸葛亮在北伐时所使用，其载重量为“一岁粮”，大约四百斤以上，每日行程为“特行者数十里，群行三十里”，为蜀汉十万大军提供粮食。成吉思汗西征，横扫欧洲，一直打到意大利，随军出征的骑兵每人至少会配备3匹战马；一路上换马不换人，一匹马累了换另一匹，所有粮草补给都是就地补给，利用占领地和敌方的物资补充自己，以战养战。朝鲜战争期间，我志愿军和美军、联合国军正面交锋，从第一次战役开始，从鸭绿江一路打过三八线，打垮美军，攻占韩国首都汉城（今首尔）。其中在长津湖战役时，我志愿军为了切断美军逃跑路线，将途中必经的水门桥两次炸毁，最后一次我们干脆连桥基也给炸掉，美军情急之下直接从日本空运来8套每套重达1.1吨的移动桥组件空投到美军阵地，然后架设了一座移动桥才得以逃脱，但我军当时已没有足够炸药补充了；在上甘岭战役时，有个词“范弗利特弹药量”，指的是美军在短短的9天时间里，共向我志愿军阵地倾泻了190万发炮弹，连同5000多枚航空炸弹，将上甘岭山头整整削低了两米，投放的弹药总量是平常五倍（如下图弹壳量）。图片来源丨知乎上面四个案例，汉武帝漠北之战，是集中全部资源（物料储备），规模化生产、供给、运输、存储、消耗的供应保障作业，直接将供应链前置到战场一线，实现即产即销，既销既用——和现在的“厂家直销”，简直异曲同工！诸葛亮六出祁山，通过木牛流马的高效供应链物流体系，大容量，高频次的供给、运输、存储，及时保障了大军的粮草军需；优秀的供应链工具/系统，可实现效率最大化，事半功倍，如同今日之中国物流、云服务等。成吉思汗西征，骑兵所到之地，无不就地取材，不论是粮草，或是物资供应，皆在攻城略地之后本地化解决；可谓全球供应链管理中，本地化策略运用最经典的例子——本地化备料，本地化生产，本地化运输，本地化消费！朝鲜战争，美军的海陆空一体协同，通过供应链前置，仓储物流前置，将诸多军需供应，物资，提前囤积在日本，或者通过日本采购，方便美军投放到朝鲜，这种富裕的现金流，高效的后勤保障体系，才得以让美军最后没有全军覆没，否则……（此处省略一万字）军事，往往是供应链运营艺术的综合体，往往是供应链运营和管理上，最杰出、具代表性的实践，运用最娴熟的案例；而兵马未动，粮草先行！就是供应链价值最经典的总结！战场上的供应链，要的是充分的时间、效率和高品质：商场如战场，道理一样。当然，企业供应链和战场需求，也有不同的方面。战场上，粮草的库存周转率可以做到非常高，可以说越高越好；历史上就有囤积粮草超过10年的城池，可谓固若金汤，有粮有草，军心就稳定。但在商业上，周转率最理想的情况是：生产10K，然后立马就能出掉，不压货，周转效率最好；此时仓库空置率无限接近于100%，现金流最大化，所有投入的成本立马都能回本变现，并获得预期收益，然后不断生产，不断出货，往复循环……这是任何一位企业负责人，任何一家公司都期望看到的良好结果；简直就是神仙般的商业运营，销售运营，供应链运营！以前在京东期间，我当时主要负责了自营采销的事情，在小米，先后有负责手机销售、生态链产品的销售&供应链一体化运营。如前文所述的，销售和供应链都是缺一不可，这关系就如同太极图，互有因果，休戚与共，但在流程和实际操作中，这2者，还是有明显的区分：第一：销售更多关注的是用户需求、销量、客单、客流量、PV/UV、转化，是以用户为中心的；线下销售体现更明显，可能天天拜访客户；而供应链关注的是预测、产销协同与计划、库存、物料计划、采购&生产&交付、仓容、物流，是以保障任务为中心的；第二：销售关注的时间颗粒度，标品是按天来算的，一旦业绩目标确定，就要确保每阶段乃至每天的销量达成。责任心越强的部门，对每天的销售进度越关注——比如手机产品，一天达不到销售，后续就会有压力；三五天进度滞后，就要尽快准备预案，怎么能把减少的量补回来。市场竞争越激烈，销售盯的颗粒度越细致：日销趋势，最能发现数据浮动异常，是高了还是低了，最有价值——日销是为未来一个月的销售做预估；周销为未来2个月做预估；月销为未来3-6个月做预估。而供应链运营，往往是按月的进销存来核算的，本月库存多少，下月需求多少，交付时间deadline是什么等等？【当然也是可以按周来看，业务不同，算法不同】另外，非标品，比如瓜果蔬菜、生鲜，保质期太短，销售&供应链的关注颗粒度会统一都会更短；我曾经在美菜网做过一次交流，他们介绍到，蔬菜产品的运营优化是按天，甚至按小时看的，因为蔬菜是有保质期。第三：销售关注的是当前动态，针对既有数据，真实反应当前及过去的用户需求；供应链关注的是未来需求，是为了继往开来，提前储备粮草子弹（粮草先行）。两者综合，才能保障从当下到未来每个阶段的业绩表现，并能为可预期未来的业务决策，形成有效的支撑。第四：在实际业绩上，销售更多关注看的是点和线，是某个或某几个渠道的市场变化，销售进度，重点品销量趋势；而供应链关注的是面，是上下游，整个产业链的关系和沟通，是网络化的。例如：手机有CPU、射频芯片、音频模块、通信模块、摄像头、屏幕、壳膜等等复杂的供应链网络，任何一个环节出现缺损，必然会导致整机的产能供应，再到原材料的MOQ、MPQ的限制等等，就更精细化；前文有提到，供应链是和实体经济，国家民生息息相关。在我们个人的生活中，依然处处体现着”供应链”的管理。平常，我们不仅可以网上买东西，还可以实体店买东西：大润发贵了，可以去华联；京东贵了，可以选择天猫；产品性价比不高了，可以选择小米……这种个人供应链，我们都是货比三家择其优而买，且周期灵活，选择自由，履约无压力。因为个人供应链管理是单纯的买方行为，无需合同，无需谈判，无需MOQ等等限制！最根本原因，在于供应方数量庞大，可选择性极其丰富，所以在市场行为中，就变成了买方模式！个人供应链，是多对多的匹配：这个超市没库存了，不销售了，关门了，个人还可以选择其他任意超市/便利店；反过来，任何超市/便利店，也不缺少一个用户，对于门店的销售和供应链无关紧要……所以这种供应链关系，履约成本≈0，价格的少量浮动对于个人的采购决策的影响微乎其微：一瓶农夫山泉，贵1毛钱2毛钱，个人用户基本上不会过于关注。这种供应链典型特征就是不依赖。但对比而言，企业供应链管理、供应商和客户相比个人和超市，最大变化是：不论供给侧还是需求端，都大幅减少。物以稀为贵！随之带来的就是成本的提高，切换供应商和需求端的成本也就随之提高；因为稀少，所以“珍惜”——不论是单纯的商务合作关系建立，还是战略关系合作，供应链关系更加依赖（有被动，也有主动）！供应链关系的发展，也是伴随着社会和商业文明的演变而发展。随着历史进程，有了数次的迭代。人类社会伊始，便有个人需求，同步诞生了以物易物，个人商贸的交易；这时候，供需双方基本是个人与个人，供应链简单、直接。而后，人口逐步增长，随之需求多样化，便产生了集市；供应的一方，也逐步从个人演变为“小B”商户这样的家庭集体单位——因为家庭作业，意味着比个人效率更高，人力资源相对丰富；所以也陆续出现了家庭手工业，这时的供需关系变为了个人与小B商户，同时因为手工业原材料和成品之间的需求，小B单位之间也有了供需关系。之后，人口进一步增长，市场越加繁荣，一部分小B先行发展起来，固定为以商业为生存方式，形成了一定规模的小微商业组织；有的成长为中小型商业组织，也开始有了雇佣关系，人力资源突破单一家庭；市场竞争激烈，供需关系网络化，既有纵向满足终端用户需求的供需交易，也有横向同级别商家之间的供需关系和竞争。再之后，人口规模化增长，交通、教育等社会基础设施全面发展，社会交流全面普及，经济繁荣有活力，并且直接促进了金融业的繁荣。例如：我国宋朝时经济活力冠绝全球，非常富裕，而历史上首次出现的纸币，就是宋朝的交子。此时，部分有能力的商家成长为中大型经济体，或者经济组织，供需关系复杂多样，供应链关系升级到了体系化的阶段——我国历史上晋商、徽商、浙商等商帮闻名天下，形成了独特的儒商文化；山西乔家在清朝时富可敌国，金融业覆盖全国。到工业革命以来，科学知识有了划时代的跃升，创新技术层出不穷；人力、资金、科技等大规模成熟和实践，公司/企业等现代化经济结构的诞生，并随着互联网、全球贸易，部分中大型商家，逐步形成超大型行业巨头和跨国经济体。此时的供需关系非常复杂，形成了你中有我，我中有你的状态，正如今日之G2。而整个产业链，针对某个需求场景所诞生的各级供需单元，在激烈的市场竞争中，广泛的纵横捭阖。这里面既有行业巨头，也有终端用户，便形成了垂直的金字塔式的供需关系网！在这个金字塔结构中，有如下体现：1. 终端用户是基石整个供应链结构中，个人始终是最根本的需求方。终端需求是核心，是基石，是金字塔的基座。基座越大，这个金字塔越稳定，上游产业链的各级供应商活力更大，动力更强，交易更频繁，供应链关系更紧密。2. 供应链递减逻辑（max值）终端用户的规模大小，决定了上游产业链的规模数量和大小。需求的用户越多，供应商就会越多，反之也成立。终端需求的规模，决定了这个市场的供应链的最大规模（max值），塔尖和中部位置，只可能≤下一级的需求，比如手机用户国内14亿，手机品牌、手机销售商户的数量肯定远低于14亿。3. 紧密围绕用户侧需求行业不同，终端需求势必不同，供需规模和方式，自然也就不同，但最终企业价值的供应，都直接取决于用户侧的需求落地。例如：手机和IT系统解决方案，一个面向2C普通消费者，一个面向2B企业，市场规模不同，销售方式不同，售后服务也迥然不同。4. 得用户者得天下当终端需求规模较大时，蛋糕诱人，能吸引众多的供应商来竞争；最终谁的企业价值、产品价值优秀，口碑好，谁就能获取更多的用户和黏性，并以此在整个产业链上下游的供需关系就更牢靠，话语权更大，从而形成了小厂、大厂的不同。这在互联网企业也适用。比如：平台型企业美团，本身的供给就是服务价值，就是连接不对称的地域信息/数据，一方连接用户，一方连接商家，但当用户规模达到超大规模时，便可以“挟天子以令诸侯”！5. 供应链动态循环金字塔结构中，供需关系是双向动态变化的：当市场需求较大时，供应商为及时获得更多利润，往往会开足马力提高产能，供需关系，会从极度短缺逐步提升到少量供应不足，然后突破供需相等的临界点，增长到供应略大于需求；此时企业产能能够全部覆盖所有需求及弹性增长需求，且没有较多浪费，形成了良性供应链、良性现金流循环。而后，部分企业为了进一步拓展更多市场，通过各种销售策略走量，再往上提升产能；然后，当企业意识到产能较多，有额外富余时，会自我修正，让产能回落到正常供需阶段……这是一个完整的供应链动态循环6. 倒金字塔风险：供需不平衡的漏斗但当整个产业都有过多的富余产能，远远超过用户弹性增长需求时，就出现严重的产能过剩：需求只有10个，供给却高达100个，就像原本稳定的金字塔倒过来，变成漏斗一样。此时供需极度不平衡，这样的供应链关系肯定无法持久成立，甚至会出现不可思议的一幕：比如价格倒挂，倒牛奶现象。例如：今年5月20日，美国原油期货价格，出现历史上首次的负数，跌至每桶-37.63 美金——就是供应商卖你一桶油，反而要倒贴37.63美元给你。那么，在这个需求场景中，各级供需单元，所表现出的供应链能力如何：1. 金字塔最顶端的供应商数量稀少，供应链网络中，占有绝对话语权，供需关系既有对外供给，也有自身需求。本身的供给价值主要是满足它的终端用户及需求，它既可能有面向2C的需求，也可能有面向产业链各个层级2B的需求，供给方面一般都是大型、规模化销售体系。例如：手机产业链中的华米OV，市占率合计90%以上，销售体系也覆盖全国，有直面用户的门店，也有各级渠道；而需求方面，行业巨头、中大型企业的自身需求，大多都是科技+资本+人才的需求。例如：手机产业链中的华米OV的需求，往往是中芯国际、高通、ASML等优质供应链单位。2. 中小微企业（部分科技，部分资本，部分人才）这部分不同于行业巨头那么数量稀少，中小微企业，它们可以说是我国实体经济、供应链网络中的中流砥柱；如同丛林生态一样，茂盛活跃。例如吴晓波激荡2020演讲里，提到这样一段话：我还调研过一家制造业企业鸿达模具，它生产的产品叫电机铁芯模具。它是中国典型的中小企业，企业不大：一年营收约5000多万，员工200多人，但其产品在中国有70%的市场占有率。这类企业很不起眼，但是中国的国民经济中有一个数据形容它，叫“56789”——它们贡献了中国50%的税收，60%的GDP，70%的专利新产品发明，80%的就业和90%的企业数量。——吴晓波激荡2020演讲这类企业，往往规模中小。那么在供给关系中，既会作为供应端，满足上下游各级需求；同时也因为自身规模原因，只能仅限与某个或某几个垂直领域精耕细作，而无法形成全产业链系统；所以往往需要在产业链中横向+纵向的竞争采购，既有原材料的需求，也有半成品的需求……等等。3. 小B商户自由职业者、个体户、夫妻店，都是这里面的代表。他们是供应链体系中的毛细血管，往往会有非常频繁的供给合作，这种合作关系，一荣俱荣。例如：浙江的一个淘宝村，就具备一整套供应链网络——从物流运输、包装生产，到成品生产等等一应俱全，各商家之间互相沟通，现金流交易的频率也是非常高。在供给关系中，他们大多不进行规模化生产，只做供应，赚取跨区域的成本差价。4. 至于最基层的个人需求，都是向上采购，获的供给服务，自身并无产出。在买方市场，个人需求会强势，在卖方市场，供应商一般强势。5. 供应链合纵连横，如同围棋，纵向供需、横向竞争① 在整个供应链金字塔结构中，最基层的2C需求满足，不仅可以通过上一级小B商户进行供需交易，而且也是可以跨越中间层，跨层级直接交易，或者说上面各级供给方，是可以跨层级直接面向终端2C用户进行供给满足。比如手机企业，既会通过渠道商、电商平台、小B商户进行销售，也会通过官网直接向用户直接销售，节省了大量的中间成本。任何规模的企业都期望能够把握到第一手的用户资源，不仅在用户运营层面可以更好的把握用户痛点，在供应链层面，可以更加紧密、及时的做好供需平衡和计划，提升供应链的价值和循环。现在时兴的私域流量运营、工厂店模式，都是相同的逻辑；最新兴的C2M模式，也是一样：电商平台利用自身积累的消费大数据，在消费市场与生产制造商之间建立连接，依托大数据分析预测未来消费需求的发展趋势，直接设计和生产出符合消费趋势的产品，从而提升从工厂到用户、从生产到消费的整个供应链的价值。——这都是“得用户者得天下”的逻辑。② 2B部分，都是商用企业级合作，所以都是金字塔上面几层之间行成供应链关系；当然，逻辑依然一样，供需关系中，下面的需求大小决定了上面一层的市场容量。而如前面所说，只有当最终端用户足够巨大时，所支撑起的上面的各级供应商也才会更大，也才会诞生非常巨大的行业巨头，才能形成完整的产业链和生态。同时，也因为资源、资金、人才、技术等的集中，会有稀少的掌握核心科技的垄断巨头。例如：手机市场非常庞大，我国就有14亿用户，所以才保障了手机产品上下游的各级产业链、供应商、渠道商，也才诞生了华米OV、传音这样的行业巨头；同时围绕手机产品的销售、研发、生产等等2B业务，就需要整个手机产业链上下游的合作，需要规模不一的渠道销售商家（线下+线上），需要屏幕制造商京东方、天马等，需要指纹芯片商汇顶科技，需要芯片制造中芯国际、华虹、台积电，需要光刻机ASML等各级产业链，同时，围绕手机产品，华为掌握了5G核心科技、台积电掌握行业最尖端制造、ASML掌握上游最紧要的光刻机供需关系……在手机产品的上下游供应链关系中，根据前面所述递减逻辑，最终端用户需求＞手机企业数量＞各级供应链＞高端、顶尖供应链。例如：手机品牌≥芯片制造商的数量，同时，芯片有制造的需求，有需要光刻机的需求，芯片品牌的数量≥光刻机厂商的数量；制造芯片的光刻机企业，因需求方是手机芯片的制造企业，所以光刻机的供货商数量更少了——只有那么几家，顶尖的只有ASML一家，一年生产几十台，且还要提前预付款，预订才行。ASML的需求方，主要是芯片制造商这样的2B企业，这类需求方，本身已经处于金字塔的上层位置，数量较少，也就决定了他们的供需较少，交易频次不会像终端用户那么庞大，交易那么频繁，所以供需反而直接、单一，基本形成了一对一的供需关系。美团王慧文以前做过一次演讲，讲的是互联网产品的划分，里面有这样一段内容：产品大师张小龙说过一句非常经典的话，“设计就是分类”。对事情的分类，本身已经完成了设计的工作。如果对中国互联网整个产业分类的话，我们认为可分两类：A 类是供给和履约在线上，B 类是供给和履约在线下。——美团王慧文这个方法论，对于供应链运营也很有启发性和参考性。——因为所有存在供应链业务的企业，都是B→B1的维度，也就是以实体产品为中心的履约和供给，所以供应链是实体经济的晴雨表。所有电商企业，实际经济中的各类企业商家，皆为B1的维度。供应链能力是否卓越，是否发达，是依托有先决条件的，就是线下的物流现代化、仓储自动化，而这2者，我国已非常有优势，这也是我国当前供应链能力全球领先的原因。但如前文所述，供需平衡的运营，也是考验供应链能力的核心要素。在这里就不得不提到共享经济：共享单车。我们往往在路边看到大量空置的单车，不仅浪费资源，也无效占用了大量公共用地；投放多了不合理，造成浪费，投放少了又不够。所以，在美团单车、滴滴青桔、阿里哈啰的运营中，供需平衡的运营，是一项非常有挑战的事情；① 2B服务型供应链：如阿里云，IT产品虽然也需要线下履约，装机调试软硬件系统设备，去参与售前、售中、售后，但往往因为是项目制或者合同制，绝大多数都是一次性交易，签约更多的常见的主要是后期的运维服务，所以相对而言，供应链体现的就少很多；② 常态供应链：相比IT服务，正常供应链的特点是常态化、高频作业，日常的销售和供应链工作，是需要每天、每周、每月、每季度的运营（计划与分析）。制造业，服务业，家电数码，快消品行业都是这类。供需相等，是供应链运营中最理想的状态——即生产的量，刚好和需求的量相等；这时候生产多少，销售多少，或者说销售多少，就生产多少；产能=需求，非常和谐，永远不会出现挤兑、争抢。只是，理想很美好，现实很骨感。在现实中，供需相等既不会出现，就算相等也一定无法满足所有的用户需求。Why？这里，需要提到一个非常有趣的现象：“地铁公交现象”。我们都坐过地铁、公交，你会发现：当你上车后，没有人站着，都是坐着的情况时，那这辆车上就一定会有空座位。当然，也有可能正好是满座，不过这种概率无限接近于0。所以，要么乘客都坐着，此时是座位数＞乘客数；要么有乘客站着，此时座位数＜乘客数。这个现象，和供应链运营中的供需关系一模一样，实际业务中，供应链运营，永远都是需求方和供应商之间的博弈；而且由于市场需求永远都是在动态变化，不断波动，且会有弹性增长的浮动需求，所以几乎不可能出现供需完全相等的情况；要供需平衡，实现无挤兑，不争不抢，那就必须要确保供应＞需求（略大于需求），才能实现平衡。【如果供应远大于需求，那就是另一种情况：产能过剩】我们在生活中购物时，肯定都碰到过下面的情况：我们就餐时，喜欢的菜品却售罄了；逛街时，看上了一件衣服，却缺少适合的尺码；电商平台选购家电，选中一个颜色，发现无货……此时，相信你的内心定然十分闹心。站在用户的角度，用户肯定都希望所想即所得，永远都有现货。而每一位采销负责人，其实同样希望能够拥有源源不断的充足且全量的货品供应，以保障销售和用户弹性需求，满足每个用户的需求也是运营人的一种使命和善良。不过实际运营中，总会因为各种各种的问题导致缺货。在小米负责销售和供应链工作时，我有时会想：缺货了被用户批评，那要不多加几单，把仓库都堆满，让它慢慢卖，这样不断货用户体验也能不错……面对用户的这种直言反馈和需求，任何有责任心的运营负责人都会心怀忐忑。基于对用户的歉意，以及看着友商们拿走更大的市场蛋糕时的不淡定(无货时，用户自然选择其他品牌)，所带来的这种对库存的欲望，就像饿了的时候对美食的迫切；那种心情，用一句调侃的俗话：吃着碗里的看着锅里的。给用户卖着货，同时惦记着在途发货的数，心里又想着：准备多下点单，多备点货。这种欲望，源自于对品牌的认真，源自于希望将用户服务的更好的初心，源自于想把业务做到最好，充分满足所有需求，永不断货，从而取得更充分的业绩的动力！且不说这些能不能做到，单从健康运营的角度出发，就不建议。若没有克制，冲动消费所带来的影响也是很多。——虽然用户的永远现货期望达成了，但企业端会有仓库爆仓、供应节奏忽高忽低、库存积压、现金流缺乏流动性等等的问题……健康的供应链才具有可持续性！据媒体报道：小米手机在2020年初，4G和5G切换的关键时期，基本清完了小米手机4G版本的库存，轻装上阵，奔赴5G战场；这即是战略决策，也更是供应链管理的非常理性的克制力。互联网运营，是以数据为基础，销售&供应链概不例外，但偏偏数据又是最不可靠的，因为市场环境在变化，用户需求在变化，销售在变化，而所能看到的既有销售数据，又其实都是过往的用户需求。今天所做的计划，到下个月可能就需要二次修正；尤其在外部市场剧烈动荡之时，更是跌宕起伏。在今年疫情期间，国内、国际市场不稳定，用户需求波动非常大，3月做的M+3、M+6，到5月时，就已经不合理了；5月更新了M+3、M+6，在7月又有明显变化，外界环境在变化，供应链运营自然更需要随之变化。所以，供应链还有个特点是：常态化、高频次的运营更新。既然是常态化、高频次的运营节奏，那么最健康、最理想的节奏，对任何一个渠道而言，供货曲线就应该是这样的：平常情况下，供应链运营能达到期望的状态，就已经非常优秀了，且这时候销售&库存周转往往是正比状态，亦步亦趋。但今年的特殊情况下，很多行业、产品销量都严重下滑，且是持续性下降：第一个月的库存周转是1-2个月，到下个月就可能变成3-5个月，再往下走，就甚至变成3个季度甚至一年多时间，曲线就变成了如下销售&库存周转成反比状态：供应链运营中的核心FCST计划和进销存模拟，它们的意义和价值，就在于通过不断优化，对未来3个月、6个月、12个月的市场评估和模拟预判，将供应链无限趋近于理想或者期望状态。供应链最理想的效率：如同前文所述的，如果能生产10K的货物，直接到用户手中，那一不需要周转，二不需要途中消耗更多公司资源（不要公司花费钱财去租赁额外的厂房、仓储）；不压货，周转效率非常高，此时仓库空置率无限接近于100%，现金流最大化，所有投入的成本立马都能回本变现，并获得预期收益。这种理想需求的FCST管理，在于精确性——如果能精确到稳定的销售，稳定的周转；那不论管理多少品类，多少SKU，多少业务，多少供应商，都可以直接用数据化解决，一个公式，解决一切。但正如同前面内容所述的，市场的特点就是变化的，销售有很多未知：今天卖100台，后天买150台，大后天卖300台，那所有的精细化运营，就都会打乱——这是一个渠道的变化。那么，当所负责线上线下多个渠道时，变化更多，不稳定因子就更多了。而且供应链经济中，供应链管理的环节很长，从物料管理，到成品进出，再到销售环节的供销存，一环影响一环；有的产品备料周期很短，即采即用，有的备料会很长，短则2、3月，长则半年的都有，甚至有长达一年多的周期，包括上下游工厂的产能爬坡、迭代。任何一个工厂，产线都是有阶段性瓶颈的。产能会有峰值，短则数周，长则个把月都有可能；从模具爬坡、组装爬坡，到包装爬坡等等一系列提升，都是需要一定的时间，且链条越长，不确定就越多。销售&供应链是以数据为基础，而数据却不稳定，那怎么办？其实这里数据不稳定，有个前提，就是对时间颗粒度的考量和深度学习周期的考量：当时间颗粒度越大，数据越不稳定；但当时间颗粒度越小，数据便越趋于稳定。例如：1月份和年底12月份比，数据的参考性、稳定性就低，7月份和8月份比，数据就相对有价值；一个月之中的这周和下周比，就更趋于稳定，乃至一天之中的上午、中午、晚上三个时间段的参考性、稳定性就明显的靠谱多了。比如从月销转到时销转，精确性上看，时销转对当前业绩更有参考性！月销转=库存/月平均销量=目前库存，能卖几月周销转=库存/周平均销量=目前库存，能卖几周日销转=库存/日平均销量=目前库存，能卖几天时销转=库存/时平均销量=目前库存，能卖几小时……要精确，就要细化。不过SKU成千上万，渠道越多，时间颗粒度越细化，历史销售数据分析越多，供应商越多，MOQ、MPQ越多，FCST越精确，数据量就会越大，且由于每个数据节点都是独立的，没有打通……所以，未来的销售&供应链，尤其供应链运营，是需要智能化的“供应链大脑”，以深度学习算法、AI人工智能的加持，来解决数据算法的问题，来解决核心数据可靠性、精确性的问题，更解决系统化数据运营的问题，来解决系统数据打通的问题。京东内部，已实现智能化供应链，包括销售、仓储、物流，已经上线了智能补货系统来帮助采销进行供应链运营。在现代军队中，往往是后勤装备部门和行军作战官兵，系统化、一体化的配合，美军目前的先进后勤保障体系，也是”联勤”系统。线下门店，是消费者经常惠顾的场所之一，线下门店管理的模式，在SKU层面，往往是交叉对应，多对多，每个门店管理销售多个SKU，同时，每个SKU对应多个门店。前文有举例，生活中逛街时，往往会碰到某个款式、尺码缺货，需要从其他门店调货，这其实都算比较好的了，更有甚者，会出现仓库有货，而门店却无货卖的状态。这在实际工作中，我去线下巡店，时常会遇到这种情形；根本原因，是门店运营不精细，部分原因在于财务流程或其他流程过长导致。如何解决这种问题？除了精细化运营外，还可以通过一仓发全国的模式。这种形式，门店不设仓库，只做展示型销售，其实是把门店当做引流渠道；用户购物后，从中心仓发货。这样的好处是：产品周转效率高，不用考虑各仓区域的库存平衡；仓储物流集约化，最大限度的降低了库存成本和压力；最适合短距离操作，也更适合小B商户的加盟和运营，以及大家电的物流配送。不过缺点就是：当较长距离时，就非常鸡肋。假如从北京给漠河发快递，从江浙沪给新疆发快递，那和从哈尔滨给漠河、从乌鲁木齐给新疆各地发快递完全是两种体验。另一种，是区域仓储节点网络化，形成一仓发区域的方式。例如京东有覆盖全国的8大核心仓，每个核心仓可以对比对应的大区，同时特殊品牌/产品可以申请临时通道一仓发全国。今年疫情期间，很多商家因为线下客流量的大幅减少，入不敷出，不得不关闭营业；有些中大型企业，还能依靠融资、贷款来解决问题，而大多数小型店面就不容易渡过这个寒冬。对于一个企业来讲，最重要的不是有多少资产，而是有多少现金流。记得之前上清华大学学堂在线财务类课程时，清华老师就特别强调了现金流的重要性，良性现金流即使当时亏损，但依然不影响企业健康的发展，典型案例比如京东，近几年盈利能力大幅提升，但之前很长的时间都是亏损状态，不过实际并没影响京东的发展，因为京东现金流很稳健，这就是财务的力量！在供应链运营的过程中，必不可少就会遇见大件、中小件、生鲜、液体产品、季节性产品等不同规格的产品。前几年，国内纺织产业产能过剩，导致竞争激烈，很多名企的产品销售不如预期，有些企业库存周转都能超过2年，2年的现金流积压对于一个服装企业，真的是亚历山大。再例如今年H1的餐饮行业，春节期间因为疫情的问题，需求餐厅不得不想尽办法提升客流来变现，有的卖菜，有的共享员工，因为大量的现金流都被春节原本预计的需求库存所占用。所以，供应链运营的逻辑，就是运营现金流的逻辑，现金流最大化，供应链才最有价值！从去年5月16日以来，华为遇到了有史以来最严重的危机：美国先是把华为加入对应名单，后又将源自美国技术的比例不断下调至0%；对华为而言，不可为不紧张，甚至包括我国各行各业都感受到一阵凉风袭来。美国针对华为的一系列封锁，极其考验华为的全球供应链管理。不过从华为的声明中，可以看到华为的未雨绸缪。华为提到，老早就有“备胎”的计划，从各类新闻报道，也看到华为供应链提前准备了一些备料储备。我老家有句老话：天晴改水路——天气晴朗的时候，记得早点整理好水路，当下雨时就一切自然，不会出现粮食蔬菜被淹的局面。供应链安全，一直以来，都应该是任何一家实体经济所需考虑的战略性方向。之前还听到这样的一个故事：有家公司（后称A公司），生产办公文仪的产品，因为他们是初创企业，没有自己的工厂，所以找了OEM的工厂做代工，做贴牌生意。结果经过一段时间的合作，这家代工的工厂经过对业务的熟悉，加上没有技术门槛限制；然后单独和品牌方自行沟通，最后把自己变成负责这项业务，完全甩开了A公司，而A公司因为失去了工厂端支持，业务一时难以为继。商场如战场，这本无可厚非，但也都体现了供应链的把握对企业的重要性——鸡蛋不能放一个篮子里，尤其是战略性或者核心业务。互联网运营的本质是连接，供应链也一样，且连接的维度更广更多，从国家战略级的供应链管理，到企业的供应链管理，都是承上启下，牵一发而动全身的状态，故而供应链安全是有非常重要的战略地位。大的如石油战略，决定了国家民生的日常，也决定了未来发展。从石油产业链，到化工产业链，都无不依赖原油产品，比如最基本的就是影响我们的油价涨跌。小的案例如刚才的故事，影响一个企业的正常发展。在个人供应链中，我们往往“货比三家”；在企业而言，就更应该如此了——小到一个零部件，大到一个销售渠道，多家供应商的参与，一方面是话语权的考量，另一方面是完善的供应链所必备的。前面介绍的A公司，如果当时能至少有甲/乙/丙选项，也不至于一下子捉襟见肘。我们都知道，交通领域的用户访问峰值，是一年一度的“春运”；电商领域的流量峰值，是双11，那么为什么12306和阿里，近几年没有出现 “平时一切正常，一到春运和双11期间，就大规模瘫痪和宕机” 的情况？这背后是云服务科技的价值！那么，供应链有没有可能形成“云供应链”？平时产能有保障，出现采购洪峰时，也能扛得住这种需求？国家高瞻远瞩，提出了很多有效的途径——“供给侧改革”、“高职院校扩招”、“中国制造2025”、“工业互联网”、“物联网”、“5G”、“自动化工业机器人”等，这些确实是实现更高层次供应链效率的有效途径，未来可期！ 作者：赵飞谭，微信公众号：zhao-feitan本文由 @赵飞谭 原创发布于人人都是产品经理，未经许可，禁止转载题图来自 Unsplash，基于 CC0 协议",
    "author":"赵飞谭丨老谭",
    "page_num":24,
    "date":"2020-07-07",
    "title":" 供应链运营丨我在小米、京东的工作感知和思考"
}