{
    "id":"3134984",
    "type":"report",
    "source":"人人都是产品经理",
    "content":"大公司的内部创业堪比一部《007》，演好了，就是新的增长动能。一位美国华裔作家来了北京，很快产生了一种文化震惊（Culture Shock）。他感觉，北京到处是创业者，他遇见的人很多是胸怀“王侯将相，宁有种乎”？尤其是那些产品经理，几乎每个产品经理都有一颗创业之心。有很多人加入一家公司，就是以合伙人（而非雇员）的姿态进来的。所以，很多大公司往往会推行“内部创业”作为一个激励手段。现今，你可能不知道步步高，但陈永明（OPPO创始人）、沈炜（Vivo创始人）、黄峥（拼多多创始人）都是出身于此。如今，你可能觉得搜狐已经大不如前，但龚宇（爱奇艺创始人）、古永锵（优酷创始人）、李善友（酷6网创始人）、陈一舟（人人网创始人）、王小川（搜狗创始人）都是出身于此。腾讯的微信，谷歌的Gmail，搜狐的搜狗，阿里的钉钉.……都是内部创业激发的一流产品。美国公司普遍有内部创业，但往往是“跳槽的人太多，XXXX启动内部创业计划”。其中，Amazon（亚马逊）和Google（谷歌）专门制定了内部“创业孵化计划”和“创投公司”。之前，Google有过很多教训：Google离职员工创办的Instagram，后来成了竞争对手Facebook的重要用户来源，Google高度关注的WhatsApp后来也被Facebook拿下。与其错过很多一流人才，错过很多一流项目，不如主动推行内部创业孵化，将部分“雇员”变成“事业合伙人”，将更多好的大脑、好的项目嵌入公司的体系中。可是，内部创业的运转逻辑究竟是怎样的？一般理解的内部创业，可能只是员工创业、发掘项目，公司提供资金资源、用户流量、销售渠道，特种兵攻坚+大部队跟进，将雇人干活儿向一起打天下转变。可是，真实的内部创业不会仅仅局限在这样的小格局中。其实，内部创业有三层格局：近期，京东商城设立了一个众创学院，将其作为内部创业的孵化器。京东那边高管表示：“现在的世界是不确定性的，3个月前对这个市场的判断，可能今天就大变样了。所以，这个时候很有可能不需要那么靠谱的大，而是要小步快跑。”太过靠谱的，都是属于过去的生意。很多公司推行内部创业，主要是建立一种“小成本试错的机制”，投石问路，试探未来的生意是什么样的。比如，很多互联网公司都投资了一个一个区块链团队，但主要目的不是盈利，况且赚钱的也没多少，主要是给未来的生意做一些准备，试探一些可能性和不可能性。全球增长最快的移动游戏公司，是芬兰的Supercell。雷军、马化腾都主动拜访过这家公司，也都喜欢Supercell语义中的“超级的（super）细胞（cell）”。这个公司总共只有200多个员工，但税前利润超过10亿美元。公司内部5个人就能组成一个项目团队，团队都独立运作，快速试错和调整，公司主要向各个独立团队提供资金、流量和品牌信用方面的支持，别的方面完全不用管理。这种性质的内部创业，主要是刺激内部组织活性。如果不将个人潜力充分发掘出来，是会产生反效果的。一个综合素质高的人，拿两倍的薪水，做三个人的事，大家都开心。对公司来说，效率高了、成果多了；对个人来说，人际关系也简单了，因为人一旦闲下来，就容易惹事，抵消别人的贡献。美国公司主流的内部创业，其实不是Google、Amazon那样专门设立创投机构，投资自己公司员工的创业项目。美国公司主要是跟大学、职业投资机构合作，构建一个内外协同的创业生态。为什么美国科技公司的很多员工同时兼任一些大学的教职？我以麻省理工大学为例：你看上图当中，红色部分是麻省理工学院校舍，绿色的那些建筑物是能源公司，橘色的那些建筑物是IT和数据公司，蓝色的那些建筑物是生物制药公司，而黄色的建筑物是风险投资公司——所有这些公司把麻省理工大学（MIT）团团围住。你以为，大学教授都像牛顿、狄拉克、爱因斯坦、霍金那样，想研究相对论、黑洞、正电子、中子星都可以自由发挥？完全不是这样的。如果你有创业想法，公司可能会派你去一所大学或者研究所兼任职位，看看这个领域的前沿发展是怎样的，同时大学老师、研究所研究员一般也会在一些公司里兼职。公司的利益诉求、你的创业想法、市场的需求导向，揉在一起，共同牵引着麻省理工大学的研究方向。真正好的内部创业，一点也不“内部”，而是主动融入一个创新生态。诸如腾讯、华为这些国内大公司，非常了解什么才是高效靠谱的内部创业。比如，1998年华为销售收入只有50亿-60亿人民币，华为就敢拿出10个亿来筹建华为大学，培训公司人才。华为对研发的高强度投入是众所周知的，按照欧盟的一份报告，华为2018年的研发投入超过113亿欧元，全球名列第五。在流程建设和管理上，从1998年到2008年，华为跟IBM合作，光是直接咨询费用就投入了超过20亿。通过咨询合作，华为建立起了市场、研发、供应链、财务、人力资源、信息化等各方面的体系。创业，一定是做未来的生意，但是，背后一定要有成熟的生态体系作为支撑。一切都是精心设计、精心规划的结果。未来的生意再怎么不确定，也一定是体系叠加式的成功。创业成功是小概率事件，不用怀疑，创业公司的平均寿命大概2年左右。投资机构往往是看上了10家公司，其中9家两年之内必成为尸体。那么，内部创业是不是可以增加创业的成功率呢？《21世纪商业评论》主编吴伯凡说过：每一次创业，就是上演一场荒诞剧。你看《007》系列电影，几乎都是一个套路：007这些冒险，破局之后又掉进陷阱，破局之后再掉进陷阱，逃过一个一个陷阱，还是陷入一场无胜算的死局。最后还是靠一场奇遇，赢得终局。这也是真实的创业。看看007这些惊险经历，想想现实中的创业过程，不知一般的创业者可以扛过几轮？所以，真实的内部创业，绝对不是员工发掘项目、公司提供各种支持这么简单。这里，我想提供一个内部创业4大生存策略：国内的创业圈流传一个说法——投资人更青睐那些连续创业者。如果你之前创业失败过，已经踩过无数的坑，再次创业时，就会清楚远、近、深、浅，哪些直路看起来是弯路、哪些弯路看起来是直路，不再重蹈覆辙。另外，连续创业者在花钱方面也更有经验，财务风险低。其实，美国大多数创业者都处于40岁-50岁这个年龄段，他们要么在谷歌、微软、高通等大公司里呆过，要么在大学、科研机构里积累了很多专利。即使这样，他们也没指望创业一两次就能成功，而是注重保存实力、不断积累资源和人脉，希望在连续创业中获得一两次成功。所以，内部创业最重要不是成功率，是续航力。搜狐看似走下坡路，但张朝阳孵化创新公司的能力还是很强。搜狐总能走出一批独当一面的战将，包括龚宇、古永锵、李善友、陈一舟、王小川等。在面对内部创业的项目、团队时，张朝阳有三个原则：总的来说，面对内部创业，CEO的姿势是lay back，更多是观察形势，看着它的自然生长。什么是叠加式的进步？比如你今天有1块钱，明天有2块钱，后天有4块钱，再后天有8块钱……这么挣下去就是可叠加的。如果你每天都只挣1块钱，就只是简单的递增了。叠加式的进步积累到一定程度，你就能获得超级工具，重新定义一场战争。比如，IBM经过多年叠加式的知识和技术积累，研发了一套基于认知技术的学习工具，叫沃森，学习这些医学知识，只要17 秒。更令人想不到的，是美国的一家医学院用这个学习工具，在短短几个星期内，就准确找到了一种跟很多癌症有关的重要蛋白质。而要是没有这个工具，想完成这个发现，大概需要整个生命科学行业花7年时间。如果你能领先别人获得好的工具，哪怕领先一步，也能迅速给竞争对手判了死刑。一种好的工具，是多年叠加式进步的集中爆发。再强调一遍，创业，是做明天的生意。考验你自己的叠加式进步成果，以及利用别人叠加式进步成果的能力。过去，总说国内的芯片技术不行，中芯国际挖来一个梁孟松，14nm技术关口立刻突破了，2/3的手机芯片基本已能国产（1/3的高端芯片还得请台积电代工）。挖来一个尹志尧，中国芯片制造设备就前进一大步，那是叠加式进步很多年，也难以换来的。Google很多重量级产品、核心技术，都不是来自内部，比如安卓（Android）是收购来的，人工智能公司DeepMind最初也是买来的，而现在是一大堆博士压上去，才搞了一个AlphaGo出来。Facebook这几年也这样，真正的创新几乎都是从外部收购的。天才往往不是培育出来的，哪里有，你只能去求取。华为也有内部创业，但不会刻意去讲，而是遵循“压强原则”，找到了对的人，把有限的资源集中在一点，在配置强度上大大超过竞争对手，不在非战略机会点上消耗战略竞争力量。内部创业的根本出发点，还是解决公司自身的“遗产重负”问题。公司好像有很大的遗产，你公司长期积淀下来的这些资源（技术积累、渠道建设、用户流量），因为这些资源有了，所以你在做决策的时候，你会围绕你的资源在想问题。你时刻会想着这些资源，而失去开创新疆域的上升动力，以及对这个剧变时代的敏感。发掘新的增长动能，内部创业只是一种方式，但并不唯一。成功孵化搜狗和搜狐视频的张朝阳自己说，不能完全依赖内部创业。相反，如果一个公司所处的商业生态足够强大，自身体系足够成熟，内部创业反而是自然而然的事。 作者：IMS李檬，公众号：李檬（ID：imslimeng）本文由 @IMS李檬 原创发布于人人都是产品经理。未经许可，禁止转载题图来自Unsplash，基于CC0协议",
    "author":"IMS李檬",
    "page_num":10,
    "date":"2019-11-26",
    "title":" 大公司的内部创业，寻求新的增长动能"
}