{
    "id":"4127001",
    "type":"report",
    "source":"人人都是产品经理",
    "url":"http://www.woshipm.com/pd/4127001.html",
    "content":"编辑导读：私域流量在这次的疫情中挽救了很多公司岌岌可危的业务，一时之间，所有企业都在谈论私域流量。在公域流量获客越来越难的今天，私域流量将是未来的趋势。那么，私域流量到底怎么做？本文作者提炼了私域流量的三大原理，与你分享。近一年多来，「私域流量」成功破圈。从少数人的洞见，走向众多企业的实践，私域流量已经成为企业数字化转型的重要命题。在中国迈向全球第一大消费市场之际，原生的营销理念破壳而出——私域流量具有里程碑式的意义。身处独一无二的本土市场，我们每天都在面对热带雨林一般的复杂性、三倍速的狂飙突进。学习了几十年的国外先进经验后，我们已深入无人区，成为拓荒者。关于私域流量的讨论越多，说法也就越多。其中必定有弯路，或许有正道。但机会有限，时间有限，哪能等答案水落石出？各行各业、各家企业，姿势不同，方法各异。摸着石头过河，是我们的光荣传统。我们希望更多的企业摸到石头，少走弯路。因此，我们试图回到原点，窥探私域流量的本质。在持续迭代产品的过程中，我们提炼出私域流量的三大原理。年轻的私域流量尚无定论，这是我们的阶段性总结。本文将对三大原理进行一一解析。私域流量第一原理——流量主权原理，来自以企业为中心的洞察。不谋全局者，不足谋一域。站在企业视角，私域流量不是流量的全部。只有看清流量的全局，才能看清私域流量带给企业的真正价值。在私域流量出现之前，流量主要有三种来源：渠道、广告与品牌。第一种流量来源，是渠道。夜市的地摊、商业街的店铺，流量来自这条街上来来往往的人。在移动互联网出现之前，大部分的线下企业，渠道都比较单一，就是尽可能在街角选一个好的位置。商业地产的租金，本质上是这条街上流量的价格。所以人满为患的美食街，一个破破烂烂的小店，租金甚至可能高过地铁口的高端门面。移动互联网普及后，企业可选择的渠道增加了，而本质并没有变。美团向商家收取的抽成，其实就是「云商业地产」的租金。美团高昂的服务费一向被商家所诟病，但想想交的是房租，似乎贵也有贵的道理。另一方面，「云商业地产」的租金又可以降低至接近零。由于移动互联网覆盖人员远超过实体的商业地产，网络效应也被无限放大，也就是「消费者越多，则商家越多；商家越多，则消费者越多」，互为因果。在这种情况下，就会出现低门槛甚至补贴招募商家的情况出现。即使是国民级的巨头，也会维持极低的商家入驻门槛，例如抖音认证只要 600 元，微信公众号和小程序认证只要 300 元，如果是做网站的话，百度会免费收录。一边是美团高昂的服务费，一边是百度的免费收录，为何会出现这样的天差地别？答案还是流量。美团的流量，是掐着饭点点外卖，有精准购买需求的用户；百度的流量，99.99% 的搜索并不会直接产生购买。关于那 0.01% 的高价值流量，我们后面说。第二种流量来源，是广告。在某种意义上，广告是对渠道流量的再分配。接着上面百度的例子，那 0.01% 的高价值流量，比如关键词「在线办公」，百度就会通过竞价的方式，把出价高的广告链接排到普通的搜索结果前面去。总之，值钱的关键词，前几条甚至首屏基本上全是广告，你可能也有所体会。线上渠道可以轻易把广告排到前面，放进 banner 大图，放进开屏画面。其实线下也一样。例如成熟的 shopping mall 餐饮品牌，往往都有一套导视系统，在综合体外街可看到墙面广告、在走廊电梯可看到垂蔓广告，一路指引消费者走到店里来。前面说的广告，都还在渠道里打转。渠道之外，他山之石可以攻玉。电视广告、电梯广告、视频贴片、综艺冠名、KOL 恰饭视频等，也会对渠道内的流量格局造成冲击。以上两种来源的流量，都不属于企业，企业需要为流量付费。有的流量明码标价，按次或按时收费，例如商业地产的租金、美团的服务费、主播的坑位费等。还有的流量需要竞价，可能是参与公开的平台竞价，例如抢占关键词、某时段向某人群的展现、招标投标等；也可能是参与非公开的、其它形式的、变相的竞价，比如百度的 SEO、淘宝的店群，也包括所谓的拼团，万变不离其宗，只不过拼团巧妙地把消费者分享变成了效果广告，拼团折扣就是向其支付的流量费用。有竞争就有作弊，例如刷量、外挂，甚至是与平台高管发生不能说的秘密，这是题外话，按下不提。至于价格嘛，对于大部分企业来说，真是一把剔骨刀，把肥美的利润剔得聊胜于无。即使偶尔有流量红利，看不见的手也会在短时间内纠正价格。没办法，流量不是你的，更何况竞价的逻辑，就是要把 100 元的空间，填充到 99.99 元。要是你的生意还严重依赖特定的渠道或广告，那就跟吸毒一样，硬要戒断得脱一层皮；继续沉溺呢，要么就是温水煮青蛙，价格慢慢熬得你无力抵抗，要么就是树倒猢狲散，接受潜在的平台本身的风险。但是价格啊，对于小部分企业来说，却像弹簧，真是叫你强它就弱，你弱它就强。比如，星巴克在中国开的第一家店——北京国贸店，在 2013 年从国贸一期撤出，迁入国贸三期，外界普遍猜测是由于租金过高，有市场人士推算该门店一年租金加人工超过 700 万。而在二三线城市，作为强势品牌，星巴克往往能得到租金上的折扣。区别就在于第三种流量来源，品牌。回到星巴克的例子，之所以它在不同的综合体得到不同的待遇，就在于星巴克是否带来了流量。在中国的大部分地方，星巴克带来的流量都可以反哺综合体——毕竟它有顶级的知名度，以及至少 10 亿人没喝过星巴克的增长空间——肯定不止 10 亿。新客户的尝鲜、老会员的粘性，星巴克得到的租金折扣，本质上也是综合体向它支付的流量费用。但在奢侈品牌林立的北京国贸，一杯星巴克显然无法吸引足够优质的顾客。品牌自带流量，才算拥有流量主权。关于流量主权，最近有个特别经典的案例，那就是周杰伦的直播首秀，这场直播观看人数超过 6800 万。难道是因为快手的渠道好？快手的确是直播的好渠道，但其中有多少人是为了看这场直播才在手机里翻出很久没刷的快手，有多少人本已卸载又重新安装快手，有多少人是第一次下载快手？那难道是广告打得好？快手的确打了不少广告，但是你是从哪里知道这件事的？大概是微博或朋友圈吧。说白了，哪怕是一个不知名的平台来做，也能拉动上千万的下载量；哪怕不打广告，就简单发个通知，也能转发得路人皆知。这就是自带流量，这就是流量主权。拥有流量主权，流量成本等于 0，或趋近于 0。消费者主动找来，流量成本不就是 0 吗？消费者帮你传播，单位成本不就对折对折再对折，趋近于 0 吗？地摊、门店、商超、shopping mall，电商、搜索、短视频、直播……没有流量主权，企业只能在流量变迁的时局中流亡。拥有流量主权，才能跨越渠道兴衰；捍卫流量主权，才能掌握企业命运！但是，在渠道流量、广告流量与品牌流量之间，有一道巨大的鸿沟。我们先抽象地总结一下三种流量的区别，看看这个鸿沟从何而来：等我来、要我来，企业与消费者是陌生人；我要来，消费者是企业的追随者。大家都是成年人，都知道把陌生人变成熟人都不容易，更何况是追随者。这个鸿沟，只有步子迈得足够大，才能跨过去。跨越的姿势，可能是十步一店的高密度渠道，可能是新闻联播前的黄金广告，可能是常年超出期待积累的口碑。但建立品牌犹如一场渡劫，从物理世界飞升进入消费者心智，总有一些东西是「涌现」出来的，是我们都做了同样的动作，但你成功了我没成功的。有没有可能，在渠道流量、广告流量与品牌流量的中间，架起一道桥梁？这就是我们要说的私域流量。同样用三个字抽象总结：私域流量：常联系。企业免费、高频触达消费者，并能够双向互动。从付费曝光，到私域的免费曝光；从低频触达，到私域的高频触达；从单向传达，到私域的双向互动。不用直接从陌生人一步跨到追随者，循序渐进，低头不见抬头见，咱们慢慢来。私域流量连接了渠道流量、广告流量与品牌流量，让流量主权的获得，不再是一个黑箱，而是一个从 0 到 100% 的进度条。当流量主权的进度条达到 100%，品牌流量自然涌现，流量成本归零。综上所述，私域流量的第一原理，是流量主权原理。既然流量主权关乎企业命运，为何私域流量直到今天才走入大众视野？私域流量的兴起，原因在于这些年供给和需求的变化。先看供给侧。私域流量的出现，需要商业环境达到一定的技术水平，还得有趁手的工具。私域流量运营对于信息效率有着较高的要求。一个是信息的到达率，比如垃圾短信的到达率就很低，成功躲过拦截也未必会被打开。一个是信息的浓度，一图胜千言，视频又更胜过图片。更重要的是信息不仅能双向沟通，还能多方沟通。因为私域流量第一原理告诉我们，私域流量是有目的的，是为了获得流量主权，获得流量主权的标准就是消费者主动来找你，以及消费者主动推荐，所以通讯录上长不出私域流量，只有对话框才能。当微信等来了 4G，信息效率才足以支撑私域流量的出现。事后追溯，2013-2017 年正是私域流量的启蒙期。一开始还没有私域流量这个词，但前瞻性的企业已经开始了事实上的私域流量探索。我们如今非常熟悉的，电商卖家把客户引流到微信的经典手法——快递纸箱里夹带红包状的二维码卡片，就是在这一时期开始出现。而用微信做私域流量，还存在两个问题。虽然微信的达到率高，但是发送量太低，无法规模化运营。用微信自带的群发助手，一次可以群发 200 人，显然不够。回复也慢，自动回复、话术库这些刚需功能一概没有。这催生了微信群控的兴起，但微信将其定性为外挂，封杀的力度大家也看在眼里。另一个是客户归属的问题。微信号属于个人，还是企业？实名认证的可是个人身份，这就埋下了员工离职带走客户的隐患。这两个问题在 2019 年底企业微信全面打通微信后得到了解决。使用企业微信，一次可以群发 10000 人，自动欢迎语、快捷回复等基础功能也跟上了，解决了规模化运营的问题。企业微信上的客户资产像办公室的桌椅、电脑一样属于企业，离职员工的客户可以由企业重新分配，解决了客户归属的问题。再加上企业微信的服务商是合规的、为官方所鼓励的，它替代了微信群控的灰色产业。运营私域流量，应该用企业微信，已经达成某种程度的共识。供给侧日益完善，私域流量的需求也越来越强烈。原因是流量成本。早在上个世纪 90 年代，就有研究表明，企业获取一个新客户的成本是维护一个老客户的 5 倍。但这个研究是在美国做的，在中国互联网人口飞速增长的时候，新客户便宜得很，你跟我说维护老客户？抢地盘还来不及。就像身处狩猎时代的人，放眼望去到处都是未涉足的土地，无法理解农耕时代的精耕细作。但农耕时代终究会到来。2016 年，王兴提出「互联网已经进入下半场」。这一年，阿里巴巴的获客成本急剧攀升，从 Q1 的 179 元/人，到 Q2 一跃迈过 300 元门槛，达到 329 元/人。而隔岸的微信，用户突破 8 亿，微信支付也在这一年奠定双寡头地位。闷声发大财的拼多多，在微信上一年狂揽一亿用户。2018 年，连拼多多也耗尽了它的流量红利，Q4 的获客成本直逼 200 元，达到 183 元。而天猫双 11，日后被当做私域流量经典案例的完美日记在彩妆品类首个过亿，成为黑马。电商圈热议私域流量，微信群控工具需求上升。年终秀上，吴晓波预言「私域社交流量，会在 2019 年出现井喷」。预言成真。2019 年选择做私域流量的企业，一定没想到它成了 2020 年的救命稻草。例如疫情期间声称现金流撑不过三个月的西贝莜面村。2019 年 11 月西贝开通企业微信，到 2020 年 2 月，西贝一共添加了 9 万多名顾客，平均每天至少跟 1 万名顾客进行线上互动。每天外卖业务的营业额约为 200 万元，线上营收占总营收 80% 以上。除了西贝，疫情期间还有很多这样的案例，就不一一赘述。但这些案例都是幸存者偏差。有多少企业真的没有撑过三个月？当有一天，渠道流量枯竭，广告流量高企，只有私域流量池才是最后的自渠道和自媒体，只有流量主权才是企业最后的护城河。私域流量第二原理——品类管家原理，来自以消费者为中心的洞察。「我把你当朋友，你把我当私域流量？」这是 2019 年消费者向私域流量的的扎心一问。这句话体现了企业带着公域的一套打法来到私域的水土不服。公域和私域的确不同。有人说「公域流量代表流量思维，私域流量代表用户思维」，这句话有些古怪，不代表流量思维，那为什么叫私域流量呢？公域流量也需要用户思维的好吧？扯远了。我认为更准确的表述是：公域流量代表流量的消费思维，私域流量代表流量的运营思维。公域是一次购买，一次消费；私域是一次沉淀，终身运营。抽象来看，在公域，销售=流量×转化率×客单价；在私域，销售=（留量×裂变率）×转化率×客单价×复购率。总共有三处不同：打个比方，公域流量和私域流量的区别，是一家店开到火车站，还是小区门口。不对，小区门口也太远了，应该是直接开到消费者的家里。消费者在企业的私域里，企业又何尝不在消费者的私域里？企业的私域可以无限延伸，容纳成百上千万的消费者；消费者的私域，席位可不多！著名的邓巴数显示，一个人能紧密维持关系的上限，是 150 人。就算你有 5000 个微信好友，能够常联系应该也不会超过 150 人。私域流量运营，就是要跟他的家人、朋友、同事一起，挤在这 150 个席位当中。好消息是，经济越发达的地方，家庭单位越小，独居的人越多。进入万元美金社会，中国的「孤独经济」开始出现，也空出了几个席位留给企业好友。坏消息是，如果消费者进了友商的私域，他在未来很长的时间里连去公域的机会都变少了，甚至会养成依赖，好像也不完全是坏消息。企业与消费者在私域里的关系，是离得很近、长期陪伴的专业服务者，大概类似于私人顾问或是管家的角色。之所以消费者愿意与其保持长期关系，是因为这个角色能帮他解决某方面的问题，而不单单是某一个问题。例如私人医生，也称为全科医生，需要对各种医学门类都有所涉猎。这就引出了私域流量的第二原理，品类管家原理。品类管家和流量主权是硬币的两面。品牌流量的真正来源，是品类的巨大势能。只有当品牌能够代表品类的时候，流量主权才会出现。自然，从消费者这边看，你就是他的品类管家，有这方面的问题，找你就对了。品类的大小是你自己界定的，没有什么硬性的标准。例如，火锅的品类太大，你可以定位为川渝火锅；川渝火锅的品类太大，你可以定位为川渝毛肚火锅。也有向上拓展的例子，滴滴刚出来的时候叫滴滴打车，一开始只有出租车，后来改名为滴滴出行，现在有打车、拼车、顺风车、货运、公交、单车、租/买车、代驾等业务，代表了移动互联网时代的出行这一品类。只有你代表了这个品类，消费者才会不假思索地选择你，想到我微信里有个企业好友是做 K12 教育的、做医美的、做灯具的。如果，你宣称代表某一品类，但实际上是只挑利润高的做——就好像一个私人医生只治咳嗽不治发热，一个私人教练只教减脂不教增肌——那消费者就会对你产生疑惑，碰到新的问题不知道该不该找你。进而你会丢失在他心智中品类管家的标签，也就丧失了流量主权。作为消费者的品类管家，从低到高可分为三重境界。第一重境界，代表一个品类的产品和服务。前文已经有所阐述。第二重境界，代表一个品类的知识和咨询。私域流量池，不仅是自渠道，也是自媒体。企业不仅要代表先进的生产力，也要代表先进的文化。私域流量运营是终身服务，只有长期向消费者传递与品类相关的知识和资讯，才能维持专家身份。自从企业微信可以向客户微信发朋友圈之后，传递知识这一动作也变得高效不少。私域流量运营也是贴身服务，需要为消费者提供具体情境的咨询。在私域社群运营中，专家角色必不可少。健身群的营养专家、母婴群的育儿专家，都是消费者留在私域的重要理由。咨询的顺利，对于产品和服务的销售意义重大。就像找医生开药方，最后带回家的药，只是医生咨询服务给出的解决方案。第三重境界，也是最高的一重境界，代表一个品类的梦想。「一个人的梦想，只是梦想；一群人的梦想，就能成真。」当人们认为，这个品类，未来就看你的了，那你就代表了一群人的梦想。比如，特斯拉代表了人们对于汽车的梦想，喜茶代表了人们对于新式茶饮的梦想。这显然没有几个品牌能做到，但是你可以给消费者一个小一些的梦想，让他想象到梦想中的自己。有一个画廊的金牌销售见到顾客的第一句话会说：「请问您家的墙壁是什么颜色？」你听到这句话之后是否也会开始想象，家里的一面墙挂上各种画作的模样？在私域社群运营中，同样需要一个 KOC，他为群里的多数人竖起一个标杆，但又不是那么高不可攀，让人觉得我也可以。历经三重境界，在消费者的私域里成为他的品类管家，才能收获消费者的终身价值。私域流量第三原理——顶层设计原理，是原理级的运营解决方案。根据前两条原理，我们得出这第三条原理。既然企业需要的是流量主权，就不再像渠道流量、广告流量那样活在别人的规则中，「商业领土」之内需要重新建立规则。而消费者需要的是品类管家，要为其提供全品类的服务，而不是什么利润高就做什么，这也需要从上到下的推动。那么，一切都需要顶层设计。这就是私域流量的第三原理，顶层设计原理。顶层设计不是设计顶层，而是设计每一层。只有每一层都同步设计，才能在一张海报、一段话术中也体现出战略——如果不能体现，战略就没有落地，别让所谓的大方向停留在高层的想象中。经过总结，我们认为私域流量运营总共可分为五层：战略层、结构层、路线层、支持层、表现层。第一层是战略层。私域流量是一把手工程，指的就是这一层。一把手亲自抓私域流量运营，主要是两件事，一是规划战略价值，二是提供资源倾斜。关于战略价值，举一个我们实际服务中的案例。某女性健康品牌，原来的业务主要聚焦于低频的孕期护理产品。一把手亲力亲为，将私域流量的战略价值定位为延长客户的生命周期，通过私域的终身服务特性，发展健康内衣等潜力新业务。这也符合我们对于品类管家的定义，将女性健康从狭义的生理健康，扩展至广义的生活健康。也许未来，再扩大版图，还能将美的健康、心理健康也纳入其中，成为女性健康品类的大管家。资源倾斜则代表了一把手对于私域的决心。有些公司指派一个人负责私域流量，而没有给予足够的支持，大概率是会失败的。从来只有以多胜少，四两拨千斤的奇迹，也只是奇迹罢了。也许你的总体兵力少于对手，但也可能在私域流量这个局部战场，形成局部的兵力优势。第二层是结构层。私域「是域不是点」，它是一个私域工具的组合。如果以企业微信为核心来构建私域流量池，那么微信生态中的各个工具，例如单聊、群聊、公众号、小程序、朋友圈、视频号、直播等，都可以作为私域工具组合的备选项。不必贪多，根据战略层制定的价值，选择适合自己的工具。以直播为例，在微信生态中有三种直播工具。总之，结构层的要点就是选对工具，搭配出一套组合。例如头部主播李佳琦、薇娅、罗永浩的私域工具组合是公众号+单聊+群聊，因为他们的直播主场都不在微信，因此没有搭配前面提到的几种直播工具。而作为品牌方，小程序和直播则是必不可少的变现工具。第三层是路线层。有了结构层的组合之后，你需要设计一条或多条路线，让公域流量进到私域来，让私域流量在各个工具间顺畅流转。以完美日记为例，看看它的路线有多丝滑。如果你是在电商平台购买了它的产品，包裹里会有一张含特殊口令和公众号二维码的红包卡。扫码关注公众号后，又推送个人号，再由个人号推送口令兑换红包的小程序。另外，个人号还会不断邀请你加入福利群。一顿操作下来，消费者在它私域的各个地方都留下了足迹，之后信息的到达率当然成倍上升。不同工具之间需要路线，同一个工具之间也需要路线。说的就是社群。企业在做各种活动时会组建各种临时群，这样的群大概率会随着活动的结束成为死群。要及时将有价值的用户转移至长期的粉丝群、福利群中。美人在骨不在皮。结构层和路线层，就是私域的「骨」。结构不对、路线混乱，而只会强调怎么发内容、怎么搞促销，那是只看到了冰山水面上的部分。第四层是支持层。有了具体的结构和路线后，就需要为其提供具体的支持啦。根据品类管家原理，我们一共要为私域提供三大支持：产品和服务的支持、知识和咨询的支持、KOC 的支持。产品和服务要到位，更要能撑得起私域这个场。有的企业会把产品分得很细，分为羊毛款、引流款、爆品款、进粉神器、组团裂变等多种类型，以适应私域不同场景的需要。刚开始做私域的企业不建议搞得这么细，但分个两三种，例如引流款和爆品款，倒是很有必要。知识和咨询要到位，更要注重中长期规划。不过注意，发朋友圈要适度，这方面就不多说了。前文中提到的，让专家入驻社群，做镇群之宝，也是解决问题的一种方式。有条件的情况下，从老客户中寻找 KOC，作为标杆和效果证明。太完美的卖家秀，大多数人其实代入感没那么强，真实的买家秀更让人信服。至于很多人说的 IP，我想说可能每个人理解的 IP 都不一样。我理解他们所说的私域流量 IP、社群 IP，就是指角色，差不多相当于迪士尼乐园的员工，他们不是自己，是在按照一个人设来扮演一个角色。跟我们上面说的专家应该有部分重合之处，不做过多解读。最外面的一层是表现层。只有这一层是消费者直观感知到的。不同的行业有不同的表现方式，不同的企业有不同的互动水平，共性比较少，只讲两个要点。要点之一是尽可能选择固定的时间发起互动，让消费者有预期，你什么时候会来，他就会提前把那个时间留出来。假如购物节去年是 11.11，今年是 10.10，那消费者就不知道明年该什么时候来。一周、一天之中也是一样。例如淘宝主播雪梨的社群，每周有「周四后宫群 Happy」时刻，每天有上午 11 点的直播商品照片合辑、下午 3 点的直播商品清单、晚上 6 点的热门单品直播价格，在固定的时间引发种草讨论。另一个要点是注重响应的即时性，尤其是个性化的即时性。提前设置话术库，善于使用工具，能提高不少效率。这方面，企业微信已经做的不错。五个层面，已经包含所有的事；一以贯之，它又是一件事。谈私域流量的文章已经很多，为何还要发表这一篇《私域流量 3 大原理》？在「流量主权原理」一章的开篇，已经说明：「不谋全局者，不足谋一域。」碎片化的内容太多，体系化的内容太少；标题党的内容太多，正文党的内容太少！本文从企业视角、消费者视角找到核心价值，加上原理级运营解决方案，得出流量主权原理、品类管家原理、顶层设计原理三大原理。回顾一下其中的核心洞察：还是那句话，年轻的私域流量尚无定论。私域流量看上去已经很火，但比起它未来的价值，现在它还只是一个婴儿。我们希望更多的人参与到私域流量运营的实践中来，这样它才能更快成熟，并发展出更多更新的营销理念，引爆本土市场，引领世界潮流。期待私域流量助你乘风破浪。 本文由 @寻客无忧 原创发布于人人都是产品经理。未经许可，禁止转载题图来自Unsplash，基于CC0协议",
    "author":"寻客无忧",
    "page_num":16,
    "date":"2020-08-10",
    "title":" 私域流量 3 大原理：捍卫流量主权，掌握企业命运"
}