{
    "id":"4141392",
    "type":"report",
    "source":"人人都是产品经理",
    "url":"http://www.woshipm.com/pd/4141392.html",
    "content":"编辑导读：特斯拉补贴事件让拼多多站上了风口浪尖，围绕和拼多多和特斯拉的讨论此起彼伏。双方究竟谁对谁错？应该如何看待两者之间的矛盾问题？本文作者从营销4P理论出发，对这个问题展开了讨论，一起来看看~最近拼多多与特斯拉撕起来了，事件时间线较长，双方回应你来我往互不相让。各媒体分析事件来龙去脉已经很详尽了在这里就不展开说，问题的核心简单来说就是：拼多多作为中间商，补贴给用户一部分差价，从而扰乱了特斯拉的价格体系，损坏了它的直营模式，冲突遂起。拼多多觉得自己拿钱补贴用户，货真价实为啥不能卖？特斯拉的逻辑是，我的产品直营模式要统一定价，你这平台卖便宜了扰乱我的价格体系，乱价动摇了我的市场主导权，对我造成品牌损害，构成转卖，深层次损害的是消费者利益。拼多多与特斯拉都觉得自己是受害者，声明中极力坦诚自己在为消费者着想，像极了你爸和你妈的两种“为了你好”。双方各不相让，在舆论场上展开了激烈对决。相信各位多多少少已经看过许多站队洗地的文章了，让我们抛开对这场事件的成见，剖析一下矛盾本身。营销人对营销的理解，依然逃不出经典的“4P”框架，纵然后浪们又推出了各种各样的新式说法，但本质内容依然围绕着“4P”展开。让我们回顾一下，4P分别是：产品（product）、价格（price）、渠道（place）、促销（promotion）。拼多多与特斯拉的争执点，就在于“价格”与“渠道”。遥想当年我们在学习的时候，价格方面有定价方法、定价策略、竞争中价格调整等知识点。渠道方面了解掌握了许多渠道模式结构，包括渠道管理内容，知识体系上二者似乎没有太大的关联。然而现实中，不同渠道之间经常起纷争，有时候品牌商夹在中间左右为难，有时候品牌商气得直咬牙根愤怒维权。渠道之间纷争何在？归根结底就是因为价格！我们知道产品从品牌商生产出来之后，并不是直接就能交付到终端消费者手中，其间经过的流通过程我们称之为渠道。根据流通过程中环节的数量，渠道可以分为零阶渠道、一阶渠道、二阶渠道等。如下图所示：正如大家耳熟能详的瓜子二手车slogan：没有中间商赚差价。其实这句slogan有污名化中间商之嫌，中间商的存在只是赚差价而已么？在互联网时代来临之前，中间商的存在大大提高了产品在市场的流通效率，无论是批发商，还是专业经销商，本质都是为效率而生，之于市场是不可或缺的存在。品牌商的使命是什么？就是要保证无论经过多少阶渠道，最终到达消费者手中的商品指导价长期范围内必须是一致的。但随着互联网的兴起，用户与品牌商之间的沟通链路急剧缩短，品牌商大规模直达消费者成为可能。进一步缩短物流与信息流的耗散，直接触达消费者，这似乎是很多品牌的终极梦想。直至电商平台涌现，品牌商多了一条重要的零阶渠道。天猫、京东、苏宁易购等电商平台颠覆了原有的渠道体系，电商体系经过蓬勃发展独霸一方。但无论如何，品牌商的价格底线没有变：原则上线上与线下要统一价格。试想，如果一个渠道终端的价格长期低于其他的，那么势必会打破消费平衡。如若电商平台总搞活动，做低价，消费者被吸引到低价平台，渠道格局失衡，那被损伤利益的线下渠道很可能与品牌商产生矛盾。双11或618的电商平台节点大促，电商部门最忙碌的就是控价监测。价格之争不仅体现在线上与线下之间，还体现在不同的电商平台之间。天猫价格比京东低，京东的小二就会马上找过来要求调价。电商大促节点开始玩满减优惠券、折上折、指定品类优惠券的套路，除了有利用数学绕晕消费者的嫌疑，更是为了使自家平台在隐形层面能更占价格优势。线上与线下的价格已经打得水深火热了，这时又出来一个让品牌方更伤脑筋的佼佼者：微商！没有任何瞧不起微商的意思，微商可是私域流量的鼻祖。大多做微商起家的品牌也都是直营模式，成功者不在少数。这里说的微商是“野生微商”，也就是可能从经销商或者批发商手上拿到产品，走低价卖，依靠价格护城河图个薄利多销这样的类型。多见于快销品领域，主要战场是微信或者咸鱼。品牌商对付游击队的方式只能是微信或者咸鱼的举报功能，野火烧不尽，春风吹又生。品牌方一边调和着不同渠道间的价格矛盾，另一边极力打击微商。因为野战着卖你也不知道它卖得是真是假，是否损害品牌形象。价格与渠道这两个“P”，让品牌很伤脑筋。对已经做成“通货”的品牌稍好，对一些刚站稳脚跟的新锐品牌来说，价格混乱简直是一场品牌噩梦。在渠道端，价格之战就是品牌之战。特斯拉作为新锐电动汽车品牌，采取的是零阶渠道的直营模式，在如今大多数汽车都有4S店的情况下的确显得另类。他们颠覆了传统的销售模式，采用互联网思维进行汽车销售。特斯拉放弃了扩张的速度，利用自己的直营服务丰富了消费者的购买体验，同时也将经销商部分的利润让渡给消费者。再看游戏公司出身的新晋电商之秀拼多多，它的生长更加野蛮，因为它太懂消费者的痛点和爽点了。影响消费者下单的决定性因素是什么？没错，就是价格！同等品质的情况下，只有低价能换来消费者的“用脚投票”。因此它接收了许多被淘宝抛弃的个体小网店，以低价的思路从下沉市场崛起。那消费升级的五环内怎么打？答案依然是低价！拼多多推出了n次“百亿补贴”，自己掏钱让消费者开心。这次的拼购特斯拉就是标杆性质的一次尝试。拼多多也从不玩儿满减集券等花里胡哨的活动，就体现在价格上的低。这高调的低价与大篇的宣传让特斯拉感觉被打脸，于是出现了近日的纷争。不同的价值观框架下，看见的对错也不一样。也许这个争端会有一个一锤定音的结果，但拼多多与品牌商的关系却是个长久的命题。这已经不是拼多多第一次与品牌方发生纠葛，2018年拼多多上市之际创维电视发布声明控诉拼多多平台上有自身品牌的假冒产品，同样的2018一家名叫“爸爸的选择”的纸尿裤公司也因拼多多平台商户乱价将拼多多告上法庭后败诉。而后百亿补贴时代，拼多多靠着与品牌经销商合作，做了很多力度大的补贴，个中更是与品牌商产生了不小的摩擦。平台方与品牌方理应是互利共存的合作状态，但拼多多过于激进的价格的确让不少品牌方为难。渠道博弈，是个哲学命题，渠道矛盾让天猫与京东打起官司，拼多多与品牌商打起官司，这感觉有些不妙啊。拼多多也在以更柔性的方式化解与品牌方之间的芥蒂，但从中消费者得到的实惠是真的。什么时候可以一同收获消费者、品牌商、渠道商、友商的一众支持呢？这的确是场深奥的哲学博弈。对电商直播业态的走红，领域内众说纷纭。但以渠道与价格的框架分析，直播反倒是完美的调和了低价与渠道的矛盾关系。直播一方面拉近了受众与品牌的社交关系，另一方面决定性原因是：直播间里东西便宜啊！如果直播间里的商品没有了价格优势，那么谁愿意苦苦守着两三个小时的直播呢？正是因为直播限时限量并集中流量的渠道策略，商品的流通效率才大大提升。因为限时，所以其他渠道商本质上的利益没有被损害，通过直播的介绍反倒是提升了品牌的声量。适时适度的情况下不失为一种共赢的营销方式。当然，直播间里的价格也是有限度的。大家可能还记得，浪姐张雨绮在快手王牌带货主播辛巴直播间的价格翻车事件，在讲解iPhone 11时，原价5999元，直播间价格4299元，结果张雨绮本人直接报价3899元，并表示3899是一个非常吉利的数字，自己会补差价。辛巴为难了，这样苹果是不会发货的。自己补钱也不行么？不太行，因为这就触及到了苹果作为品牌方的价格底线。像么？简直和拼多多与特斯拉的争端如出一辙。纵使直播低价的口子开得再小，依然有自己的价格底线。价格的冲突看似不可调节，却可以通过一些特殊的方式化解，但一定不是硬刚。价格体系是品牌商稳定渠道的“定海神针”，这个基本面不会动摇。选择淘宝是因为品类丰富，选择京东是因为快速优质，拼多多的一路突围恰恰是抓住了价格的基本点，所以与品牌商的矛盾冲突不可避免。如何能做到皆大欢喜的“低价”？拼多多还有许多问题要思考。 本文由 @于盛梅 原创发布于人人都是产品经理，未经许可，禁止转载题图来自 Unsplash，基于 CC0 协议",
    "author":"于盛梅",
    "page_num":8,
    "date":"2020-08-18",
    "title":" 拼多多特斯拉终有一战，背后是渠道博弈之难"
}