{
    "id":"4142265",
    "type":"report",
    "source":"人人都是产品经理",
    "url":"http://www.woshipm.com/pd/4142265.html",
    "content":"编辑导读：在零售业中，物流是成本占比很大的一部分。传统的线性分销不仅花费成本高，而且效率低，造成很大的浪费。本文将从新零售如何提高效率的角度，进行四个维度的分析，希望对你有帮助。我想从我家的锄头说起。我搬家到了嘉兴，有个小花园，但是土比较硬，老爷子就说我来给你翻一翻土，我说好，马上就在京东APP下了订单，结果等了五天五夜，看着一个锄头从北京发货到上海，然后再跑到嘉兴，生生走了1000多公里，结果一把56块钱的锄头居然花了28块钱的运费，原因很简单，看起来电商物流效率极高，其实不一定。比如我家附近可能就有一个卖锄头的小老板，但是我这个锄头还是从1000公里外的北京寄给了我，因为这些小店没上系统，和阿里、京东没有关系。我们看一个数据，跨地区的单点发全国的话，淘系买卖双方的平均交易的距离是一千公里。在今天这个电商高度发达的时代，市场效率还是很差，这和它的商业模式即流量分发是有关的。谁给我钱多，我就让谁上头条，没有头条，就没有展现量，就没有流量。可怕的是，即使买了展示位，拿到了流量，也未必能拿到这个生意。所以，今天我们流量成本大概是300元，有的品类甚至已经过了500元。我们看到，从昆明到北京，2600公里要走4天；韩国首尔到北京只有1000公里，却要走10天，跨境流通成为了一个巨大的问题。物流集中度也是个问题，中国还处于相对原始状态。在整个体系里面，还有一个数据叫“劳动力供给”，现在也开始在下降。未来的问题就是，千亿级的包裹谁来送？所以，快递小哥的工资还得涨。从商业模式看，这正是帝国的裂缝。这种流量分发的模型造成了供给端大量的浪费，反应在GDP当中，90万亿GDP里有一个结构性的质量天敌，那就是居然高达13万亿元的物流费用。2008年物流费用占GDP达到18.1%，2017年还有14.6%，才改变了不到4个点。目前，我们的全链路资金占用达20万亿。就是因为有庞大的浪费，大量的资金变得无效且消耗在了无效的运输线路上。为什么？因为中国几千年以来一直是传承了线性分销的体制。这种线性分销体制就是，产品从品牌商的工厂出来，到一级批发商，到二级批发商，到三级批发商，再到那些小店或者电商的前置仓，最后才能到消费者手中。整个过程中，品牌的多级分销商和最后的零售商都存储了大量的库存，而且数据还没有打通，产生了大量的闲置，大量的浪费。这一切一直延续到了互联网高度发达的今天，产业互联网仍然毫无建树。所以，这是今天我们要去打的最大的一场战争，因为所有的分销商最重要的使命就是为这些工厂、品牌商去垫资，把钱拿来压货！这种层层加价、层层压货、层层转运的模式造就了一个割裂的供应链体系，导致一个货品要运输7次、8次；同时，分销商不得不一直保有库存，全链路总库存周转达到60～200天。在这个链路中，大规模的资金浪费、运输浪费随处可见。我们以月饼为例，为了在中秋吃到月饼，月饼工厂可能在半年前就开始策划、生产。可是到后来大家不爱吃月饼了，于是就出现了月饼券，也就是说，虽然月饼并没有被反复运输，但那张月饼券却被多次转手，只有到了真正想吃的人那里，他才会拿着券去指定地点兑换月饼 , 你会发现，这就是国民经济最根本的问题。我们的GDP中有太多浪费，每个店铺都有自己的库房，而每个库房的库存都是没有共享的。我们为什么不能象集装箱一样，让所有生产出的商品在源头产地就被集中起来，做一个干线物流，就像当年隋炀帝的京杭大运河一样。如果这样，我们就发现了一个无比巨大的物流市场，我们会看到3～4家业务量超过百亿级、甚至年收入超过千亿级的快递巨头，到了2025年可能一天就要有33亿件商品被物流发送出去，所以，物流市场未来还会有20%以上的增长。我们再看看权威的数据，中美货运周转率。2007年中国是4.7万亿吨公里，美国是8.7万亿吨公里；2020年，中国就会超过美国，达到22万亿吨公里，而那时美国会是12万亿吨公里，中国大概是美国的2倍。新供给2.0将从价格战争走向效率战争，效率战争该怎么打？我们要知道，牛鞭效应是零售业目前最大的麻烦，需求信号在整个分销链条上从零售终端、分销商到工厂，被5倍甚至10倍地放大。根据中国物流与采购联合会发布的数据，从宏观经济来看，我们的GDP在2018年超过了90万亿，但社会物流履约总费用超过13.3万亿，同比增长9.8%。作为衡量社会物流运行效率的主要指标，2018年，社会物流总费用与GDP的比率为14.8%，比上年同期还上升了0.2个百分点，其中，总的运输费用为6.9万亿元，与GDP的比率为 7.7%，比上年同期下降0.3个百分点。如果我们能降低无效的物流，那么我们的 GDP 还可以有更大的发展空间。怎么样才能够提高效率？我们不要老去打价格战，而是要学会打效率战。供应链中有一个“牛鞭效应”的现象，意思就是，渠道越往上游，需求越大，这实际上是需求信号在向上游传导的过程中出现了诱变、放大，被称为牛鞭效应。举个例子，老百姓这周需要100箱啤酒，店里有200箱，经销商手里可能有200箱，制造商那里可能还在生产500箱，整个分销链条上的总库存就是900箱。在这个过程中，供给端出现巨大的需求放大，从而产生了无效的生产、无效的供给、无效的运输，直接的结果就是带来了巨大的库存囤积，大量的资金直接被占用而没有任何收益。如果这些品类是果蔬，是服装，问题就会变得更为复杂。这时候，如果再有一个大促销，就更麻烦了。比如双十一大促，预测直接就会出问题，产生大量额外的运营和营销费用，而且前置时间，也就是Lead Time也会很长。问题在于，前置时间越长，中间的浪费就越多，因为没有一个人知道整个供应链各个节点的库存，或者说，能够掌握一级批发商库存量的企业都很少，可以说是凤毛麟角。“牛鞭效应”这种信息不共享的问题，导致了履约时间越拖越长，全链路中的20万亿完全是被浪费的。你要记住，库存就是你的癌症！你是每周订货 2 次，7-Eleven是每天订货3次，一周相当于21次，这就是差距。2018年，中国有13.3万亿的物流费用，占到整个GDP的14.6%，为什么这么高？我们看，线下目前仍然是一种传统的、 落后的层层分销、层层压货的线性供应链体系，卖的是库存。一件货物，平均运输次数在五次以上，在产业链上停留的时间大概在60天到180天 ；线上淘系、京东三四线城市平台系的商品差不多都是运输5～6次以上，运输距离长达1000公里。我们处在一个碎片化的时代和市场当中。我们看到，增量的增长很缓慢，而在存量市场中，存量也呈现高度碎片化，同时，我国农村市场仍然处在一个非常蛮荒和落后的状态，这都是中国市场的显著特征。因此，我们首先要结束单打独斗，而要进入到一个产业共同体的时代。日本7-Eleven其实在20多年前就意识到这个问题，所以他们通过进入便利店共同体时代来解决这个问题。7-Eleven 打造了一个8小时的快反能力，这就是一场效率战争，促进这家公司获得了巨大的成功。7-Eleven 通过发动效率战争，每8个小时就可以为2万夫妻老婆店的这些碎片存量做一遍服务。例如，饭团三文鱼，在确认这个单品之后，交给就近的178个工厂去进行生产；8小时生产完成，再交给140个物流中心的老板运送到要货的这些小店里去，由此创造了一个产业路由器的模式。如何建立这个快速反应的能力？7-11为什么8000人创造了100亿的净利润？7-11打造了一个便利店的共同体，通过产业路由器，不赚中间差价，不赚通道费，不赚交易佣金，也不赚广告费，每隔8个小时，将2 万个夫妻老婆店的碎片流量订单团结起来，自动分配给178个工厂开始生产，分配给140个物流中心共同配送，建立起一个8小时一日三产、一日三配的快反能力。大搜车是中国二手车市场的颠覆者，它很像年轻人约会的探探。起初，很多二手车老板收了车，60天都卖不动。自从有了大搜车之后，比如王老板收了一台宝马，3天卖不动，就把这个宝马数字化，形成数字资产，“一键分发”到大搜车平台上；然后，大搜车扫描到50公里、100公里有50个老板，他们手里有想要这辆车的客户，让他们去卖。大搜车由此就建立了二手车的产业路由器，把 60天的交易周期变成了20 天，效率一下就起来了，这是他们的成功所在。如果自上而下俯瞰，你会发现，中国的商品在数亿条小水管里面在流动，流动速度极慢，大量库存积压在分销商的仓库和门店里面，每个品牌的分销网络就像一棵树一样向全国延伸。分销体系的本质是更快地覆盖全国分散的客户，但为什么不可以把履约成本降下来，为什么不可以把全链路的总库存降下来呢？每个品牌商都建立自己独立的全国分销网络，都是小水管，如果我们能把他们建立成一个大水管呢？就像当年的京杭大运河一样，通过产业的集群实现2日送达到各地，而不是所有人疯狂囤货，这样整个产业链一下就轻松了。我们团结的不是传统的物流公司，也不是传统的电商物流公司，而是团结分销商、品牌商。这不会改变原有的分销代理关系，也不改变已有的供应链关系，就是要帮助企业减少全链路资金占用，把履约成本降到10个点以下，并随着网络效应和物流枢纽的建设，逐步下降到5%以内。但是，这正是国民经济最根本的问题。正如前文我们探讨过的，我们的GDP中有太多浪费，每个店铺都有自己的库房，每个库房的库存都没有共享。如果利用“集装箱”和“大运河”的理念，让所有生产出的商品都在源头产地就被集中起来，做一个干线物流，我们就发现了一个无比巨大的物流市场。如果这样，就会催生出业务吞吐能力极强的物流巨头、快递巨头，物流处理能力、市场发展都会上升到一个新的层级，业务量还会有20%以上的增长。同时，还有这样几项是改变了的，一个是供应链物流的运输变化，第二个是可以控制自己的库存，由此还会引发大量的金融服务业务。物流做好了，金融就可以做起来，金融起来以后物流就更大，于是正向循环就成立了。因此，我们要去打的一场效率战争就是改变中国几千年以来一直传承的线性分销体制，充分利用好高度发达的移动互联网、消费互联网，让所有的分销商改变他们的使命，不再为品牌工厂、品牌商去垫资，不再把钱拿来压货；我们要改变这种层层加价、层层压货、层层转运的模式；改变割裂的供应链体系，减少货物运输7次、8次的状况，使得分销商不再持有无效库存，降低全链路总库存周转天数。第二个影响效率的问题是供需双方严重错配。有没有办法打破现行的这种经济结节？把运输次数降低到2～3次？把中间所有分销商的库存全部变成“零库存”，让零售终端保留高频商品的库存？能不能把整个产业共同体的总库存降到10%，原来的180天降到18天，原来的90天降到9天，原来的15天降到2天？我们完全可能借助AI、区块链这样的技术，把大量的实物资产，大量的数据资产共享出来，形成资产的透明化、公正化，建立起分布式的物流网络。我认为，通过物流路由器，这一切是有可能逐步实现的。同时我们可以引进区块链货票（Token通证）机制—货不动，货票动，从物流切进去，把整个履约成本降低，从中心化的物流体系进化为分布式物流体系，这也就是我说的物流产业路由器，它会给我们带来巨大的革命。把产业链上所有共享仓、分销链条线所有分销商和小店的库存资产Token化，形成数字资产。建立ABT货票，通过AI配对+Blockchain货票+IOT全程监控，想办法使整个供应链中的总库存降50%，最终降到10%，提升整个物流效率，供应链资金降低90%。汇聚B2B的小物流碎片，把线下的生意聚集起来，通过分布式物流网络把运输次数从行业7～8次变成2次，物流成本降低到GMV的3～5%左右。为此，我们要引入“数字货票”的机制，也就是Token机制，将所有的产品用Token映射到数字端，让产品从生产到消费者手中的运输流程只需要2～3次，极大降低各个层级的库存压力，提升周转效率，甚至在未来几乎不需要保有库存。怎么做呢？就像月饼券一样，我们可以搞一个线上的数字月饼券，月饼券不再是一张纸而是一串代码，记录在区块链或者分布账簿当中。然后，把所有资产记下来，映射到数字端，全程建立连接，就可以从线性分销进入到一个透明的共享模式当中，消灭不必要的一切浪费。所以这种低效的层层压货的重分销体制，60天到200天总库存，运输7到8次需要提升，要建立理念全新的轻分销体制，为此，我提出了“数字货票”的思想。什么是数字货票？上文提到的月饼票原来就是是一张纸，当月饼不动时，月饼票却在四处乱飞，被不断地送来送去，这时，物流成本是“零”。现在，“数字货票”的思想就是把这张纸质月饼票数字化，再不需要寄来寄去、送来送去，直到最后提货的时候，谁手上有那张数字月饼票，谁才可以真正启动“物流”，这实际就是将库存资产数字化（ABT），资产Token化，这张数字通证我把它叫数字货票。在大搜车平台上，你回收了一台半年期的二手特斯拉，大搜车利用数字化工具把你的特斯拉数字化，形成一个数字资产，一键分发到平台上，支持买卖双方配对，完成交易。方圆100、200公里的库存，大家一起共享，一起分销，每个店老板实际的可卖库存扩大30～50倍以上。所以，我们要建立起这个体系。在任何一个万亿级别的市场中，可以将1400亿的物流费用降低到500亿、300亿，在这里，我们团结的不是传统的物流公司，也不是传统的电商物流公司，而是分销商、品牌商。这一切并没有改变既有的供应链关系，但是却可以帮你省钱。在这个过程中，同时还有大量的金融服务的空间，你有货，我有钱，最好的资产对应最好的资金，一个金融路由器也就形成了。金融做成了，未来的物流也会越来越好，产品质量越来越高，周转越来越快，一切都进入了正向循环之中。当增量失去了增长的动能，我们为什么不盘活存量呢？很多存量都闲置在那里，等着我们去团结。比如仓库，我们无需自己建立，可以团结过来，稍微改造即可，这就是个非常轻资产的生意和体系了。 作者：颜艳春，efuture创始人；微信公众号：石基零售本文由@石基零售 原创发布于人人都是产品经理。未经许可，禁止转载。题图来自Unsplash，基于CC0协议",
    "author":"石基零售",
    "page_num":9,
    "date":"2020-08-19",
    "title":" 新零售的效率战争（一）"
}