{
    "id":"4152738",
    "type":"report",
    "source":"人人都是产品经理",
    "url":"http://www.woshipm.com/pd/4152738.html",
    "content":"编辑导语：一位在武汉打拼10年的快递员，幸运地成为了拼多多与宜买车联合举行的特斯拉拼团活动中选者之一，但到了落地交付环节却被告知：拒绝交付，这究竟是怎么回事？特斯拉和拼多多都有着怎样的考量，而快递员购买特斯拉的背后，又折射了怎样的消费变化，一起来看看本文作者的分析。最近几天科技圈最大的瓜，就是特斯拉。来龙去脉是这样：活雷锋拼多多，联合宜买车做特斯拉团购，给抽中的5人买model3补贴2万。武汉一位用户抽中高兴坏了，去提车的时候老实巴交地，坦诚自己是来自拼多多团购。结果炸了，工作人员当场拒绝交付。接下来，拼多多、特斯拉、预购车主，三方开始打口水战，社交平台上你来我往。拼多多表示，车辆是正品，补贴也是真的，但仅有 5 台。特斯拉，迫不及待撇清与拼多多和宜买车的关系，上来就是友情三连：没有授权，你别碰我，拒绝交车。然后拼多多声明，虽然我多多没被你高贵斯拉授权，但这是用户本人和特斯拉签合同，我多多只负责贴钱，你能咋地？我给我家人贷款买车，碍你啥事？还怂恿用户若被拒付，可以去告特斯拉。没想到特斯拉果然是钢铁侠，直接回复用户：要么你重新想办法下单，要么你去起诉我。刚还是你刚。拉锯到最后，这位武汉车主在18号终于提到了车；据说打了市长热线，用家人账号重新下单。总结一下就是：拼多多操作骚不骚？骚的。有没有效果？有效果的。大家都知道，拼多多靠低价拼团，撕开阿里京东包围圈，一举成为第三大电商。但要再往前走，必然要从五环外往五环内挺进。前期的优势，成了如今的劣势。拼多多身上，被贴上的低价、假货、仿货标签，难以褪去。想改变这种用户心智，邀请大牌入住、跟大牌合作，就是最好的方式。但是大牌们纷纷拒绝，一脸嫌弃暴发户的样子。怎么办呢？难道这就难倒了段永平门徒、巴菲特饭友、浙大学霸黄峥？不的。你不跟我合作，OK；那我补贴你，跟你无关。脸是不要的，只要效果。擦边球是可以打的，只要效果。只要不犯法，一切都可以试。多么纯粹的资本主义，不愧为在美帝待过、与资本主义最强人巴菲特耳语过的黄峥，骨子里浸润着资本家的血脉。于是，从去年开始，不少大牌都陆续被拼多多补贴：SKII、戴森、蓝海之谜，甚至凯迪拉克，还有，冈本。总之，专挑逼格高的来补贴，哦，还有最贴心的。久而久而之，用户想买什么贵点的东西，就要上拼多多看看有没有补贴。用户的习惯先被改变，然后心智被行为改变。身体最诚实，双手最最诚实。多搞几次你的心就变了。用户是花心的。向大牌补贴，就是射入五环内人群的，那把丘比特之箭。金爷之下换手机，专门在拼多多上查了下，比官网便宜500。心里很奇怪，顾虑是翻新机，愣是没敢下手。而这次补贴特斯拉，我作为普通消费者，得到一个重要信息：拼多多的百亿补贴原来是真的。用户不管你们怎么撕，只管香不香。所以你特斯拉怎么回应，拼多多都是赚。甚至只要你特斯拉有回应，拼多多就是赚。但是你特斯拉若丝毫不回应，拼多多还是赚。特斯拉心里是真苦。只要跟你扯上关系，别管是啥关系，我就不亏。跟前两年某明星跟嫩模谈恋爱有点像，分手撕逼不管，反正频频上热搜就行，有没有内味？拼多多这波操作，赚了眼球，一定程度上，的确脱下低价标签。但是副作用也很明显。短期内跟各大品牌关系恶化是可以预见的。这反过来可以推想，拼多多在扩圈策略上，可以出手的地方不多。不然不会用这样擦边球，且有损合作关系的方式。身处劣势，才会工于心计。正好这两天拼多多财报出来，看了眼。拼多多二季度的年化12个月GMV为12687亿元，同比增长79%，低于一季度108%的增速；ARPU为1857元，同比增长27%，但和上一季度的1842.4元相比几乎没有增长。ARPU，是活跃买家年消费金额。拼多多不到2000元，高不高？金爷之前测算过，2018年阿里的ARPU已经达到7000元。比较起来就明显了，拼多多的用户，还是在这里买低价日用品。而且二季度跟上季度变化很小。要知道，GMV=ARPU*年活跃用户数要想提高GMV，要么提高ARPU，要么提高年活。拼多多的年活跃用户数，目前为6.83亿人；而阿里是7.42亿人（中国零售市场）两者已经非常接近；这意味着，扩大用户规模很困难，因为阿里用户规模，相当于拼多多用户规模的天花板。那么要提高GMV，就只剩下提高ARPU这条路。拼多多只有这一条路可以走。对于幕后的黄峥而言，也是必须要胜利的战争。因此，在二季度ARPU没有起色的压力下，7月份剑走偏锋，碰瓷超级IP特斯拉，就显得非常有针对性。我自己认为接下来ARPU是会有上涨的。但这个做法效果有多大，能够多大程度转变消费者对拼多多的低价认知？下季度或者年底，财报中的ARPU会告诉我们答案。再说特斯拉。不少自媒体，都说特斯拉这么做，是为了维持自己的逼格。这一点我不否认。但总觉得没有说透，这里要多说几句。特斯拉最开始一批，就是交付给国内富豪，在中国一直是逼格满满。没办法，我朝人民吃这一套啊，觉得香。你越看不起我，我越喜欢你。想想男女之间处对象，是不是就有点内味儿？但跟处对象不一样的是，处对象对方看不起你，你真就没辙了；但是特斯拉看不起你，好勒，我可以把你买回家啊。国内媒体，天天黑特斯拉，什么自燃又撞杆，还不对用户道歉；为了让大家买国产电动车，媒体操碎了心。可是没用，今年销量说明了一切。2020年上半年，特斯拉全球销量在电动车领域夺冠，超过日产、大众、比亚迪三家的总和。2020年7月，特斯拉中国11041辆，保持中国纯电动汽车销量第一的排名。为什么？明明特斯拉性能并不那么好，还有那么多人选择？这要回到根本问题：用户到底为什么购买？你以为用户是买的车？买的电动车？不不不。买的不是车，买的是人。是马斯克身上，叛逆、创新、勇气融为一体的精神气质。别跟我扯什么性能比特斯拉强、安全比特斯拉高，我不听，我不关心，我只要马斯克气质上身。我自己发不了火箭，但是我坐在发射SPACEX火箭的人所造的跑车里，仿佛也跟上了科技时尚，瞬间成为硅谷科技先锋，与全球创新先驱心连心。越是生活苍白、普通，越需要用这种感觉，来弥补精神世界的空白。每个人心底，都有那种悸动：做点酷的事情，去改变世界。但是现实无情，现实你只能996，只能看老板颜色行事。这个时候，特斯拉来了，马斯克来了，带着他的传奇故事来了。今天发个火箭，明天改变能源，后天电台吸大麻。哦也。太酷了。我做不到的，都在马斯克身上实现了。——买它。买它，本质是消除现实与隐秘内心的鸿沟。这个鸿沟越大，购买的动力愈发强烈，以致成为死忠粉。这种感觉，国内的造车新势力能给？想想，你是要马斯克上身，还是蔚来汽车的李斌上身，还是理想汽车的李想上身？或者，你会想让何小鹏上身？？不不不。只要那个当代乔布斯——马斯克。兜售的是成为钢铁侠的英雄梦想；外卖小哥买的是精神幻觉的实现。说起乔布斯，想起件旧闻，跟特斯拉这事儿放一起，你品品。当年iphone4刚推出，由于天线位置出现瑕疵，部分用户有时会出现信号丢失现象。“天线门”越闹越大，苹果的对手谷歌和摩托罗拉借此大做文章，于是乔布斯决定回应。当时苹果内部不少人，都劝乔布斯对用户道歉，至少表现得更有歉意些。乔布斯召开了新闻发布会，表示苹果理解用户这个问题，并会尽力改进。但是，没有道歉，没有对用户卑躬屈膝，表述冷静而直接，就四句话：“我们不完美，手机不完美，我们都知道这一点，但是我们想让用户满意。”接下来，乔布斯没有进行产品召回，而是继续销售iphone4，令人惊讶是，大部分消费者不但没有指责，反而意识到乔布斯是正确的。新闻发布会之前，由于存货告急，拿到苹果手机要等两周；新闻发布会之后，由于订单加剧涌入，拿到苹果手机要等三周。强还是乔帮主强。理解你，不道歉，不召回，继续卖。这种做法，跟当今流行的“用户至上”理念似乎南辕北辙。但苹果是真正懂得用户：用户并不需要一个对自己卑躬屈膝的品牌，用户要的是一个引领自己的品牌。顶级品牌必须有这种能力：一箭射中用户的膝盖，让他长跪不起。说起苹果，有个现象你注意到没有，在拼多多上也有苹果补贴，那苹果公司怎么没有站出来反对拼多多呢？既然拼多多会拉低品牌逼格，为什么苹果不在意，而特斯拉如此在意呢？这个问题，涉及到品牌和渠道的博弈。特斯拉的销售，是线下体验+线上下单，直销模式，本来就没有经销商；而苹果在国内，是直销+经销模式并行，拼多多上买苹果的商家，很多是苹果授权的。所以拼多多对平台上的苹果经销商，搞补贴，没有任何可指摘之处；但是特斯拉，是没有经销商的，不存在补贴经销商这条路。那为什么苹果不完全用直营模式，而特斯拉一定要用直营模式？第一点，手机市场远远大于汽车市场，这两的用户群不是一个数量级；苹果如果完全使用直营、拒绝经销商，那么只有两种结果：而目前苹果的直营+经销模式，是对两种情况的平衡，稳步发展门店的同时，依靠经销商占领市场。但特斯拉面临的市场完全不同。以中国为例，一年的销量最多也就十几万量，区域上集中在一二线城市。显然只需要在一二线城市的潮流商业区进行布局，就能够覆盖目标用户。高度集中的用户群，使得特斯拉没有必要建设经销商体系。此外，特斯拉的直营模式也方便进行控价。要知道，经销商管控，最大的难题就是如何保证终端价格统一。由于经销商势力做大，茅台、格力等品牌都与经销商之间展开了长期的博弈。而定价策略，是产品战略的重要组成部分。定价、渠道、品牌，三位一体，经销商出于自身目的和自身发展节奏，往往会出现在终端同一个产品，在不同经销商处有不同价格的局面，从而扰乱市场，对品牌是极大的伤害。更重要的是，当前国内电动汽车出于竞争白热化阶段，而降价是打击对手最有利的武器。直营模式下降价策略随时可以进行；而经销模式下就复杂多了。你品牌说要降价，我经销商为什么要答应？明明能多赚几万我为什么要降价？经销商首要考虑的是自己的利益，而不是从市场大局、长期竞争战略来考虑问题。两者屁股不一致，自然导致品牌方的战略执行不到位，这是当前特斯拉绝对不愿意看到的。马斯克明白，只有牢牢抓住定价权，才有可能在电动车大战中胜出。这个瓜，还有一方有意思，那就是消费者。本来没什么可说，但偏偏这个团购客户的身份有点特殊，是一位在武汉的外卖快递小哥。所以你特斯拉拒绝交车，到底是因为拼多多，还是因为人家是快递小哥啊？因为同样是在拼多多团购的车主，是一位上海的用户，没有被拒付。为什么特斯拉没有拒绝交付呢？不少人说这是歧视。到底心里有没有歧视，只有特斯拉自己知道了。但我要说的是另一个更有商业意义的问题：为什么快递小哥会想要买特斯拉？这位武汉快递小哥是马斯克的粉丝，打工十年的梦想就是买一台特斯拉。但一年送货6万单的他赚钱不易，于是，今年7月，他在拼多多上参与了宜买车旗舰店组织的“万人团购”活动。结果非常幸运地成为了五个拼购成功者，能够以25.18万元的买下特斯拉Model 3。如果按照传统上中国人的想法，辛苦赚来的钱，就一定是省着花。平时辛辛苦苦送外卖，买车却一掷千金，颇有些行为出格。但铁一般的事实告诉大家，时代变了。宝马奔驰早不是千万富豪的专属，星巴克也不是白领金领的标配。当互联网拉平了世界，大家的欲望也被拉到同一起条线。我是送外卖的小哥，但不意味着我就该消费低端产品。我也可能玩儿潮鞋、玩儿盲盒手办；我也可能是关注科技动向的科技迷，喜欢马斯克的天马行空、不拘一格。甚至我还可能购买特斯拉的股票，在绿皮车厢中对相关新闻如数家珍，成为布道者。送外卖很累，但我愿意花这个钱；我仰望星空的时候，看到了马斯克的火箭。每一个平凡人，都有一个英雄梦想。——坎贝尔《千面英雄》 作者：金爷挑灯拆酒钱，私募股权投资人。微信公众号：金爷挑灯拆酒钱。本文由 @金爷挑灯拆酒钱 原创发布于人人都是产品经理，未经许可，禁止转载题图来自 Unsplash，基于 CC0 协议",
    "author":"金爷挑灯拆酒钱",
    "page_num":12,
    "date":"2020-08-25",
    "title":" 外卖小哥买特斯拉是在买车？不，买的是英雄梦想"
}