{
    "id":"4155750",
    "type":"report",
    "source":"人人都是产品经理",
    "url":"http://www.woshipm.com/pd/4155750.html",
    "content":"编辑导读：拼多多作为一个电商平台，今年2月份低调上线了拼小圈功能，拼多多向社交方向又迈进了一步。本文作者将围绕拼小圈展开分析，提出自己的一点思考，与你分享。8月26日科技公司拼多多再次创造历史成为最年轻的纳斯达克100指数企业，位列第26位。就在几天前关于它的头条新闻还是公布财报市值蒸发1000亿以及特斯拉事件。大厂永远不缺新闻，公司走的每一步都格外引人关注。拼多多原始用户积累主要是通过农产品和拼团玩法，继而发展“0佣金”、“低成本”的平台模式吸引产业带商家，将性价比商品扩充到全品类；后以“百亿补贴”为跳板，引入品牌商品吸引“五环内”人群，实现农村包围城市的晋级。就在今年2月拼多多低调上线了拼小圈功能，但该功能没有放在金刚位而是列出独立一个功能栏可见对其重视程度。拼小圈官方回复是“让消费者了解商品真实评价信息，解决信任问题并为消费者的购买决策做参考。”自媒体对拼小圈多解读为“为讨好五环内用户而生”。由于2019年微信加强了对外链的管理，过去拼多多赖以生存的社交电商流量受到重挫。被迫将发展战略倾向于平台补贴，开始以“百亿补贴”的烧钱方式，加大向“五环内”迈进。“相比下沉市场，五环内用户明显更重视商品的口碑、品质。为已有的五环内用户增强粘性，建立用户信任，制作一个购物版的社交拼小圈，可有效提升五环内用户的复购率与低成本获客率”。但拼小圈真是为了讨好五环内的用户吗？官方强调解决信任问题背后是否暗含社交野心？下文将带着上面的疑惑对拼小圈进行猜想。首先列出拼小圈最让人诟病的问题：隐私！关于拼小圈如何涉及隐私网上已有各类文章分析总结在此不过多叙述，使用pdd的也想必有所体验。拼小圈好友添加方式及其强势，文案引导含糊用户点击“好的”就将好友申请发送给对方了，最终造成双方都觉得干扰，而购物信息的同步更被吐槽隐私被侵！吐槽的声音并没有阻止拼小圈的前进，有理由猜想拼小圈的目标用户也许并没有太激烈的反应甚至乐于逛拼小圈。当然还有一种情况就是拼多多无视吐槽或吐槽抵不过真香理论，在负面的情绪远小于未来带来的正面影响之下，继续按照节奏进化拼小圈。关于拼小圈是否解决了信任问题，我们可从购买的商品本身和拼小圈发布动态的流程两个方向考虑。从商品本身考虑，购买商品集中在低价名品（如百亿补贴）和日用百货，二者一个不怕造假（百补，假一赔十）一个实用至上，信任在上述商品类目中可能不是最重要的。从拼单成功到发布动态，成功后默认发到拼小圈。好友间的种草逻辑往往是得到商品使用后向朋友推进或朋友询问后种草而非没体验商品就种草的逻辑，当然如看到朋友使用商品并刷到拼小圈内容存在种草可能，但足以让你下单吗？“五环内用户”使用拼小圈和拼小圈解决信任问题在现阶段看可能没有很好的答案，换个思路如果一切以社交为出发点？社交可谓是互联网万金油，电商社交化让拼多多一举成为移动互联网top级公司。当然pdd不是第一个拿社交讲故事的公司，阿里、京东都曾在电商页中出现过社交化功能，但奈何各种原因未能如愿。伟大的公司除创新与顺势之外必定吸取前人经验，pdd效仿“偷菜”游戏在19年推出多多果园，游戏化的玩法为其带来5000万日活用户。它到晋级之路在于将网络虚拟游戏与公司的实际业务相结合，在游戏同时可获得真水果，用户预期大大提升。帮助拉日活之外承接了拼团带来的好友关系，顺便用扶贫助农拉了电商业务一把。后来的拼小圈则更像致敬微信朋友圈，UI和好友添加展示逻辑都似曾相识，只是内容由生活变成了生活中的一个子类”好友购物“，当然满是购物信息可消费价值太低，它要做社交就得不断的进化！通过拼小圈，pdd正在补齐社交和内容的短板，在购物分享之外上线了“好友问答、一键做影集、好友合唱、魔法视频”四个功能，欲建立起自己的私域流量。pdd的影集功能极简到你需要做到的只是分享，想想这样简洁甚至有些简陋的功能做出的影集是否在家族朋友圈中看过？它做的玩法就是自动将照片分为如风景、美食、人物、地点等并配上自带音乐即算合成，影集中常见的模板、音乐没有刻意区分，统一融合到“换效果”中，上手之快让人毫无压力。除提供基础的制作工具外还延续了“红包拉新”策略，周首次创作影集成功发布拼小圈同时会发影集红包在圈内，好友点击红包即可获现金。实测红包金额、份数有限，但对目标用户来说也得一热闹。关于分享，无常见的社交渠道，猜测此功能就是为填充圈内内容，当然按理说生成影集后分享好友也是合理，未来不排除强化社交玩法增加站外分享。在互动上，评论点赞内容以“弹幕”样式在影集详情页中展示，100%还原了朋友圈视频动态的交互方式，强调作者与好友互动，内容质量如何则为其次，在目标用户创作的前提下保社交轻内容。拼小圈内除常规评论逻辑外增加了商品种草功能，即评论区可添加商品信息，完成私域流量带货目的。可以想象影集+商品的朋友圈，这也挺符合老家二姐的微信朋友圈状态，”营销信息“与生活内容是否能区分的足够好，看看你我的朋友圈或许能给出答案。在功能体验过程中拼小圈的目标用户是中老年无疑了，在复制了”小年糕1.0版本“后又出现了“全民k歌1.0版本”。好友合唱的推荐列表多见70、80后的流行歌曲，实际操作也属“傻瓜式”使用，目的就是让你快速上手，至于修音等高级功能暂不考虑。圈内好友也都是生活方式相访，附近的人也不会有太大差距，做真实的自己就好。在合唱玩法上没提供分享功能，只能邀请拼多多上的好友合唱，足以看出pdd自建私欲流量多决心。魔法视频的创作成本从易到难依次为模板视频、自拍小视频、开直播。该功能下的三个小功能有些抖快的意思，在向视频1.0进化。在魔法视频功能模块考虑到用户的体验，在清晰度和美颜上都有做美化，参考用户在微信群中的实际消费情况群内多见的小视频内容，“魔法相机、拍视频”内容被允许保存在相册中，对比影集后者好看有趣，而且自拍内容炫耀一波也为合理。最后的开直播算是比较独特的存在，是拼小圈使用过程中唯一不局限仅好友可看的玩法，流量分发逻辑让观众除好友在内的私域流量外还有直播热门广场等公域流量来源。电商+直播的玩法之下，拼多多是起步最晚的一家。同为年初上线的直播功能没有主打明星直播也没打造红人甚至少见大b商家，主播更多是小b商家，相比竞品尤其低调。相比淘宝为增加时长、快抖为增加购物场景，拼多多的直播更像是在搭建“Costco+迪士尼”，为其增加玩法让购物更快乐！本文提及魔法视频下的素人直播起步更晚，没有讲究的灯光布景小b商家+素人直播竟和同为下沉用户为主的快手直播有几分相像。左图快手、右图拼多多在进行了简单的认证后体验了pdd的直播，发现直播竟有独立于拼小圈外的个人页。直播个人页内元素包括了关注、粉丝、视频和直播。直播用户数据完全独立于拼小圈，这解释了当我开直播拼小圈的好友仅能在圈内看见却在关注页中找不到我的原因。个人页中的视频拍摄工具使用的是魔法视频功能。该入口同拼小圈内拍视频最大的区别就是后者除在拼小圈内展示外还会引导分享微信并且会上传多多看视频而获得更多流量曝光。在直播状态中平台会多次弹窗提示引导主播分享到微信，让其充分利用私域流量。素人直播没工会主播的直播预期，当没人互动时素人即想快速结束这一个人的表演，又期待弹幕中可能出现的‘寒暄“，此时好友关系能帮助主播缓解尴尬并产生持续直播的动力，聊的来才能播下去。对于电商直播，私域流量可能助你完成首单交易。对素人主播来说，说服你的朋友总比说服附近的陌生人购买概率大，哪怕好友只是好奇、帮忙购买。考虑素人主播无直播经验增加了多多火箭此类小游戏，供主播自嗨。另外平台也强化主播间的互动即强推连麦，开播后显示“附近有百人想与你聊天“，试想连麦成功后就算尬聊也能和对方来上几句吧。对于n多需连麦的主播，猜测这是拼多多的运营策略即作为主播系统默认将你匹配给同在直播的人，目的是保证直播间活跃甚至起到成熟主播带素人“升级”的目的。为了证明猜测，多次点击“同意连麦”发现存在失败的状况，可能存在主播在不知情的状况下以其名义发出邀请。但连麦为双方行为，我同意时或许对方显示为我请求他连麦而存在拒绝状况。另外在连麦成功的商家主播口中得知，商家直播后台可设置连麦即连麦成功平台会给店铺100次流量曝光，以此激励商家主播参与连麦功能，从销售效率来看这样做似乎变得低效，但考虑小b商家的人群和自身流量以及素人直播存在的问题，这或许是现状下的最优解。另一个围绕社交直播做的就是送礼。相比淘宝京东同为电商巨头的拼多多让素人带货成为可能的前提是有开播并感受到开播的乐趣，此时可获直播间礼物就成为乐趣之一。热门直播列表无明显的电商直播感觉，也是吸引某些泛娱乐的秀场主播入住平台为拼小圈的社交化填充内容。拼小圈中除上述三个功能外还有好友问答。相比上述三个功能该玩法就更简单了，无需用户付出任何“成本”，需要做的就是参与投票、猜图、趣味答题等做小游戏。参与其中任意小游戏的结果都会同步到拼小圈中用以增加消费内容，除提供自娱自乐外还强调好友参与即“问好友”，希望以此增加好友间互动次数、查看拼小圈频率。作为有着社交心的游戏电商公司，私聊好友必不可少。除基本的文字输入对话框外没有发现语音输入却有个说话视频功能让我感到吃惊，原以为是视频通话实操则为录制小视频，不知对目标用户是否友好。说话视频功能亮点是没有开始录制视频按键，以说话为录音开始，播放窗口也是对话框全屏状态，但首次使用确实有些蒙，习惯了微信的视频聊天，这样的功能还需适应。拼小圈功能玩法无不凸显其社交心。上面所述种种都在为社交搭桥，硬生创造影集、k歌、小视频、直播的场景虽在上文尽量从理想状态叙述了各项功能的可能，但在满是商品信息流的圈内刷到影集、视频内容是否合理需待验证，网络也有部分声音出谋划策增加游戏属性引导用户主动分享种草商品也是种可取之处。上述很多玩法看似初级但未来如数据效果不错也难以抵挡其二次进化之路，期待中国的“Costco+迪士尼”给我们带来的惊喜！ 本文由 @马丘 原创发布于人人都是产品经理。未经许可，禁止转载题图来自Unsplash，基于CC0协议",
    "author":"马丘",
    "page_num":11,
    "date":"2020-08-27",
    "title":" 拼多多社交进化论：拼小圈，五环人看不懂的另类社交"
}