{
    "id":"4160964",
    "type":"report",
    "source":"人人都是产品经理",
    "url":"http://www.woshipm.com/pd/4160964.html",
    "content":"编辑导读：小红书自2013年创立至今已经7年，尽管业务规模无法与阿里、拼多多这类电商巨头抗衡，但是它却代表了电商产业一种未来方向，让“种草”成为了一种商业模式。很多电商平台都看中了小红书的商业模式，但阿里、拼多多、京东等电商平台为何至今都孵化不出一个小红书？本文作者对此展开了分析探究，一起来看看~电商平台做内容业务难，还是内容平台做电商业务难？这个问题好像困扰了很多同行前辈许多年，hhh。在消费决策类内容平台和电商平台做消费决策类内容若干年，不敢说能把这个问题分析地很透彻，但就从最近和同行的交流、过往经历&沉淀的一些经验，尝试抛些砖，未必是玉。一是交流，二是对去过这段工作的总结。也许会有人说，电商直播不是挺香的？要啥小红书。在媒体的推波助澜下，仿佛电商平台已经完成了内容业务的弯道超车。对于非电商行业从业者，xx亿GMV听上去很恐怖，但电商行业从业者同时看比率类指标或ROI指标，就像内容行业中，平时我们看到10w+阅读的文章感觉好厉害，但内容行业从业者首先肯定看CTR再看读完率，关于这块，如有兴趣可以看下之前关于直播的一些不成熟的思考《理性看待直播电商（上）》《理性看待直播电商（下）》。这篇先来讨论下，淘宝拼多多京东等电商平台做内容业务，为什么孵化不出一个小红书，借用杨国安教授的三角理论来展开讨论。电商平台从内容平台挖了很多同学，例如头条呀、抖音呀、快手呀，和这些入坑电商平台的同学交流后大部分的反馈是这样的：所谓的1w小时定律，并不是没有道理，内容和电商这两个行业之间的GAP确实很深，即便是内容行业，PGC与UGC，音频、图文与视频，也存在很多信息差。如果不是前懂车帝老板何戬宠幸，给予我负责B端商业化业务的机会&经历，恐怕我从内容平台去到电商平台做内容，也会由于“不是一套语音体系”而不适应，例如怎么评估带货内容好坏的指标该怎么设定，怎么站在行业、事业部、商家的视角思考问题。（1）目标消费决策类内容对电商平台有什么价值，解决什么问题，和不少在电商平台做内容业务同学交流后的感受是，很多非内容背景的Leader并不清楚，如果价值不清楚，目标（Object）定错了，会直接影响到后续的路径（Key Result）拆解。例如某电商平台的内容业务指标，并不在乎ARPU、LTV这些，而是看App内SKU页面上游有多少流量来自内容页，某种程度上来说，这个作为阶段性指标是ok的，但如果持续3年都将这个指标设为消费决策类内容业务的顶层指标，似乎会有问题？（2）路径内容业务，通常需要一个比较长的周期才能起来，知乎、小红书可都不是忽然长大的。营销/采销背景的同学，负责销售额，通常会通过促销降价、App内找更多流量的方式，短平快提升交易额。这直接导致了营销/采销背景的同学，缺少耐心，没有延迟满足感，半年甚至一个季度更换leader是常态，据了解某电商平台的内容生态部，leader层的离职/转岗率在80%，间接导致一线员工60%的离职率。并且达成流量目标的路径/动作，通常也是在App内找各种入口，而非搞好基建。我了解某电商平台的某内容频道，在2年内切换3个算法团队，就是因为业务同学认为推荐效率上不去，却并不知道，人工智能的终极奥义是“先人工，后智能”，没有人关心基于内容的标签梳理、内容理解是否做扎实了，并且由于推荐效率上不去，单位流量的变现上去不，各个入口方显然不会给效率偏低的内容业务更多坑位。通过行业交流，这个情况是普遍存在于各个电商平台中的内容业务的。从产品设计、组织设计角度分别举些例子。（1）产品设计早期，电商平台的内容频道，都是独立的，例如电商App首页有图文频道、视频频道、直播频道等。现在虽然都加上了“猜你喜欢”feed流并在商品feed里穿插了内容，但各个内容频道依旧分散在首页、底Tab等位置。这是10年前内容行业的产品设计了，这种叫“中心化设计”，但对于用户来说是反人类设计，一个母婴用户，需要进入图文频道去看看图文类母婴内容，再回到首页，再进入视频频道，去看看视频类母婴内容。对于产品设计来说，每多一次点击，就意味着大量的折损，早年很多传统内容App从中心化设计改为去中心化设计后，用户黏性指标大幅提升，用户只需在一个场景就能消费所需的各种类型/格式的内容，最典型对就是今日头条。这种10年前的产品设计，还会导致一个致命的问题，假设某A电商平台，图文频道每天新增1000条母婴内容，视频频道每天新增1000条内容，平台整体每天能新增2000条内容，Feed流类内容平台的同学都知道一个逻辑是，随着内容数量的提升（供给端），CTR是会显著提升的，也就是用户体验更好（需求端），就像商超的SKU越多购物体验越好类似，CTR提升则留存提升，留存提升则DAU提升。但如果由于频道的拆分，导致母婴用户在每个频道里只能看到1000条内容，单个频道的CTR、留存会降低。中心化设计导致留存低，内容分散单个频道供给少导致留存低，最终结果可想而知。据我了解的一些电商平台的内容业务相关数据（CTR、留存），如果放到行业里是会被笑话的。再说个有趣的现象，某A电商平台将某内容频道调整位置后，某B电商平台会马上做同样的调整，前阵子还发生了一个乌龙事件，某A电商平台灰度下线了某内容频道后，某B电商平台也下线了同样定位的频道，结果某A电商平台不久又恢复了，尴尬。这类情况，可以找一些能下载App历史版本的应用市场去观察一下，特别有趣，某些电商平台的内容生态部门甚至连组织架构、业务名称都会像素级“学习”。（2）组织设计组织架构设计通常是用来匹配战略落地的，由于电商平台内容业务按内容形式拆分了频道，导致产品、运营、算法同学也按频道拆分了，导致的问题是重复造轮子，该配备职能岗位的缺失，举几个例子。推荐算法：我了解到&我经历过，电商平台的内容业务，每个内容频道大多只有0.5个算法人力支持，多的能到1，少的则是0。抛开人力不说，以母婴用户为例，母婴用户在备孕、怀孕、产后、早教阶段的推荐策略，对于图文、视频业务是一样的，但由于架构导致两个频道要分别去研究，而没法复用推荐模型。内容运营：据我了解，由于电商平台内的内容业务都还没做好，HC自然会有限制。原则上内容业务应该每个品类都有一个熟知这个领域的专家，来负责制定内容标签、内容标准、推荐策略等，头条抖音小红书知乎B站等内容平台都是这样的架构。但由于HC的限制，还切割成一系列频道，显然没法每个频道每个类目配一个内容运营，导致大家都只能以粗线条的方式在运营频道，而没法细致化去运营频道里不同品类的内容。用户运营：图文频道要去邀约MCN入驻，视频频道要去邀约MCN入驻，人员冗余，其实一个团队负责招募MCN就能让MCN发布图文、视频内容，很多KOL本身也是具备发布多种类型内容的能力的，MCN也懵逼，怎么要对接这么多部门。哔哔了那么多，u can u up呀。电商平台为什么要做消费决策类内容业务，或者说消费决策类内容对电商对价值是什么？在之前几篇里提到了一些，但没写全，稍稍捋一下，个人观点，欢迎探讨。C端视角B端视角（此处指电商平台）C端视角-痛/爱痛，损失厌恶，举例，买车，万一车故障多、油耗高，后期费用恐怕是个无底洞，所以汽车平台top的query都是故障、油耗这种。爱，举例，母婴，奶粉不做功课万一有毒呢？母爱驱使着妈妈们高频浏览着宝宝树等平台。C端视角-客单价十几年前，3C网站还如日中天，那时候买个手机、电脑都要决策半天，因为穷啊。这里要感谢祖国，这十年我们见证了私家汽车飞入寻常百姓家，人民生活水平日益提高，特斯拉销售跟我说，很多特斯拉车主都没试驾就直接在官网下单了，更不用说如今高线城市大部分人买手机基本都约等于闭着眼买了吧。其实抛开收入的绝对值差异不说，每个人对不同的商品类目，都有一个预期（阈值），例如我对于花300买个机械键盘可能就觉得有点贵了，需要花时间做功课，但对于3C类极客用户，300买个机械键盘还纠结毛线。所以只要有你觉得“贵“的商品，就会有对消费决策类内容的需求。C端视角-信息不对称用一些行业/职业来举例，一个新景点开业，邀请全职旅游博主去“玩”，旅游博主知道更多小众的景点，他/她的粉丝可以获得增量信息输入；一个美妆品牌出了一个新sku，寄给美妆博主“试用”，他/她的粉丝可以获得增量信息输入；一个汽车品牌出了一款新车，邀请汽车编辑去“试驾”，平台的用户可以获得新车相关的信息。B端视角-提升ARPU之前文章里有提到，用户购买商品的一个行为路径是 种草>品类决策>商品决策>购买，我们可以把这个路径看成是一个漏斗，包括电商平台在内的很多平台，例如O2O、OTA，甚至我之前所在的汽车资讯导购行业，都会把这个漏斗的转化率提升作为最重要的工作之一。在电商平台里，有很大（宇宙无敌超级非常相当十分大）比例的用户，打开App后是直接通过搜索去找商品的。例如用户打开淘宝京东搜手机，会出现几万条搜索结果，从搜索结果里点某一个商品进入商品详情页。但是！尽然有很大比例的用户尽然搜完关键词后，往下滑动了n屏还没有选择点击任意一款商品，势必会影响漏斗转化。这里要提下京东在搜索页面创新的问答产品，当用户搜索关键词下滑5屏后还没点击任何一款商品，就会弹出一个提示框（点击率非常高，用户需求强烈呀），引导用户去浏览品类决策内容，例如“3000块买哪款手机好？”、“拍照手机哪家强”等，并且在京东的几位优秀同事负责这块产品期间，漏斗效率短时间内提升一倍，据leader说如果能有机会继续优化这块业务的话，他有信心把漏斗再提升几倍。假设用户来到了商品详情页，其实还是会有一堆疑问，如果这些疑问不解决，会影响用户将商品添加到购物车或购买，例如，哎“这个商品到底质量行不行呀？”、“这个商品说的xx功效真的有用么？“，所以商品详情页里的内容，商家描述、用户评价、问答、买家秀，都是在消除用户疑虑，提升最后一步漏斗的转化。可能有人觉得上面这种怎么能算内容呢？咱们可以把上面这些都理解成信息吧，解决用户购物决策当中的信息不对称问题。这些内容（信息）确实能在一定程度上提升加购率&ARPU。B端视角-提升LTV我们假定一个用户，之前每年在淘宝或京东只购买柴米油盐类商品，一年消费3000元。然而某一天，这位用户在淘宝京东的直播、视频、图文、社区频道里，种草并购买了洗碗机，那本来一年只消费3000元的用户今年额外消费了7000元，并且假设洗碗机折旧5年报废，后续用户依旧会在当时购买的平台换购新的洗碗机，平台的LTV是会显著增长的。而且，相比于对ARPU的提升，我认为消费决策内容对平台本身LTV的提升，价值&想象空间是更大的。B端视角-周转/毛利上面c端时间有提到“客单价“，往往客单价高的东西，除了毛利高优点，往往还有另一面缺点，那就是周转慢，像汽车、房产，从出厂到售出，周期是很久的，电商平台里也是如此，例如珠宝首饰。作为品牌方/分销商/商家，是会有库存压力的，库存周转速度，直接影响现金流，现金流断了，公司就挂了，之前有看小米VP的分享，批发零售玩家挂掉的原因里90%是库存周转没控制好。因此有些商品，格外地需要推广（内容也是当中一种推广方式，例如直播），例如早期电商App上的直播里，很多都是珠宝首饰。B端视角-上游劫持风险首先需要了解一个知识点，消费决策路径，可以参考这篇文章《消费决策的路径阶段》。基于消费决策路径，电商平台是在下游的，会有风险，之前在《尝试站在阿里的视角，看直播电商的价值》写过，这里不赘述了。B端视角-增加盈利手段同上，在之前的文章《尝试站在阿里的视角，看直播电商的价值》里详细聊过了，不赘述了。招聘的时候，我最看重意愿（内驱力）这事了，因为能力是可以通过学习提升的，但意愿决定了是否有动力去学习。意愿我觉得分两种：之前管理培训中老师有提到，80%同事是内驱力不强的，这个分布是常态，这也是考核271策略的原因。怎样的同事，内驱力会强呢？这个在面试时候并不一定能面试出来，但就像薛兆丰教授说的“某省民间借贷差异化利率策略”一样，我也会有一些歧视规则，例如负债率、家庭条件、是否985/211等。怎样的同事，内驱力会弱呢？其实跟上面判断维度一样。可能大家在自己的公司，多多少少都遇到过这样的例子，一些早期加入公司随着公司上市而财务自由的高层，还能保持战斗格的少之又少，并且由于学习意愿/能力的降低，带新业务时扑街的概率很大…但由于和创始人的情感牵绊，依旧还活跃在公司内，能铁面无私赶尽杀绝的创始人不多。因此，对于东哥之前说要淘汰10%的高层，赶脚这魄力还是很大的。20%意愿强的同学，自然不用太操心，给予授权&资源&时间就行。但对于80%意愿不强的同学，那无论是OKR还是KPI，就非常必要了。据我了解，在18年前，某电商平台竟然不执行考核，这…不过据说18年后开始执行考核了，但也是走过场而已。没有考核，还会导致协作效率的降低，有OKR经验的同学肯定深有体会，跨部门协作时，先看看对方OKR是什么，找到结合点，谈合作就更容易落地了。据了解，某电商平台是A同事可以将自己的KPI选择性同步给协作同学，感觉这个是介于OKR和没有OKR/不公开OKR的中间态，不够彻底。当然，OKR还有其他很多优点，例如透明带来压力，后续我会单独聊一下我对于OKR的一些理解，总之，大爱，不搞OKR的公司我是不去的。以及，即便有考核，目标的设定和路径的拆解，也是非常重要的，因为偷懒、贪婪是人的天性，如何避免同事偷懒，或者由于目标设定不合理有些同学可以躺赢，都是leader层面需要去深度思考的，甚至需要数据同学介入帮忙测算。当然这又涉及到leader能力问题，我们进入下一部分。每个人都用自己擅长的领域，leader得知道一个业务需要具备哪些能力的同学参与进来，以及把合适的人放在合适的岗位上。当然很多公司也会有“老人做新事”的传统，这个通常只能用时间去证明了，没有绝对的对错。做消费决策类内容，我认为需要具备以下能力：上面在战略那部分其实有提到，同时具备C端内容和B端商业经验&视角&思维的同学是不多的，但以我个人的经历来看，同时具备C/B两端的经验&视角&思维太重要了。后来看到一张广为流传的王慧文PYQ截图，真是很有共鸣。我的解读是：（1）娱乐产品相对来说较为关注CTR、时长、DAU指标。（2）工具产品开始挖掘用户核心痛点，并基于痛点优先级不断打磨体验。举个似乎不太贴切的例子，假设角色是电商平台的内容业务负责人，如果选择运营一些擦边球内容，内容业务的DAU确实会涨，但这些流量却没产生相应的GMV。但如果了解到用户来你电商平台是要买东西，购物决策内容则是用户在这个平台更需要消费的内容类型。（3）交易产品开始关注流量到交易的漏斗，关注ARPU（UV价值）、LTV，平台商业化的几种模式分别是CPM-CPC-CPL-CPA-CPS，对于平台难易程度来说从左往右难度递增，这也是为什么电商同学常说“电商流量更贵”的原因，对于金主爸爸的喜好来说从左往右也是喜好递增，因为越往右交易的不确定性就越低，也愿意为一个UV付出更高的报酬。（4）to B产品开始关注供应链中上下游的痛点、利益。举个例子，电商平台可以无节制的打价格战搞降价促销，看上去很美，短期GMV大涨，但实际上平台的毛利降低了，上游供应商（厂家、分销商）的毛利也降低了，长此以往，商家不赚钱的话，要么挂了，要么不跟你玩儿了，再严重点就是品牌（行业）搞臭了（例如阿尔法罗密欧）。所以，整条供应链上都有的赚（大家好）才是真的好。（5）to G产品我理解是跟着dang走有肉吃，也就是风口。举个不恰当例子，国家要改变能源供给结构（可能原因之一）和一带一路出口汽车（发达国家出口占比中汽车很高，而我国作为出口大国汽车占比低），鼓励新能源汽车弯道超车，各种补贴，且不论执行细节中的好坏，一波厂家还是赚到了。回到电商平台中的内容业务，在最近交流中，反馈还是比较有共性的，举几个bad case：对于内容行业来说，目前字节绝对是整个行业的黄埔军校，金字塔尖，无论是产品还是运营还是研发，举个例子，给研发提爬虫需求，3天就把一个网站某业务的历史全量数据搞定了，而在某司，研发说搞不定只能找供应商。再举个例子，产品，产品要提个需求，一定会面临各种灵魂拷问，“这个需求的收益是什么？”，上线前要做大量的数据测算，上线后要做大量的数据分析，已经变成了一种肌肉记忆，但跳出去但同学普遍反馈，好多公司提需求，大多是坐而论道型，数据测算什么不存在的。当然，对于电商行业来说，阿里拼多多京东毫无疑问是给行业输出人才的大本营。但似乎目前能同时输出同时具备两种能力的平台，还木有？那么我好像有了一个大胆的想法，hhh。这个我平时喜欢用“所需资源”来描述，这里面又由两个因素构成：有没有资源？资源能否高效利用起来？对于有没有资源，举例来说，做内容有个环节叫内容处理或者内容理解，这块需要一些研发硬实力，例如NPL、ASR等，小平台其实很难搞定，通常都采购第三方服务。但三大电商平台是绝对有这个能力，让内容业务具备这个实力的，就看内容业务一号位Leader是否有这个认知了（第一性原理：成功=对世界正确的认知+改变世界所需的资源）。对于激励创作者来产出种草内容，需要流量资源或物质激励，电商平台的流量天然离钱近，并且有淘宝联盟/阿里妈妈这样的平台帮助创作者商业化，加上淘宝2-3亿规模的DAU，我认为淘宝是具备了充足的资源去搭建一个种草业务的。之前看褚达晨老师转的一篇微博中，提到了“包袱”这个词，用来描述电商平台内部关于新旧势力的博弈，真是恰如其分。包括金老汉之前的某篇文章中也提到了这个问题，在于电商行业的同学交流中，包括我自己的经历中，对这个问题真的是非常有共鸣。举例来说，哪怕要在首页进行10像素的高度调整，都需挨个事业部去谈，因为会影响各个事业部的GMV指标，用某同学的话“GMV跌了拿自己工资都赔不起“，hhh。但如果事业部营销、采销背景的同学，能有内容行业视角，看得更远一些，具备一点点延迟满足感，通过给内容业务注入强大的商业力量，一起将站内的内容流量池（后面会单独写一篇讲流量池的概念）做大，会比现在自己事业部在那玩的频道、tab流量大好几倍甚至几十倍。因此，即便有资源，上面提到的组织设计，又会分散资源，而内部的“包袱”又让新业务寸步难行。个人体会是，如果要去某个平台的新业务，务必要问清楚这个业务的一号位是什么汇报层级，汇报层级直接决定了一号位能在公司内部调动资源的多少。我自己在经历字节、电商平台的搬砖生涯后，喜欢这么比喻，字节=高铁，电商平台=绿皮火车。巧了，最近沟通的一些同学，也都是这样的感受。这里有很多因素，例如字节的数据驱动文化，和leader观点向左，做个ab看看呗，数据正向显著就上呗。当然还有很多其他因素，尤其是OKR，目前越来越多公司也开始用OKR，不过交流后很多都是伪OKR。上面提到了目前电商平台做内容业务中，同行分享和我自己亲历的一些问题，从内部视角来浅显的探讨下，为什么3-4年了电商平台还没有孵化出一个小红书。但我始终觉得电商平台做消费决策内容是有很多优势甚至可以构建壁垒的。之前在电商平台时写了很多业务产品方案，后面会写两篇《电商平台孵化小红书难点之外部因素篇》和《电商平台做内容业务上有哪些机会和威胁，优势和劣势》。 作者：胡kk，微信：Mr_hukk；公众号：搞消费决策内容的胡kk本文由 @胡kk 原创发布于人人都是产品经理，未经作者许可，禁止转载。题图来自Unsplash，基于CC0协议。",
    "author":"胡kk",
    "page_num":18,
    "date":"2020-09-01",
    "title":" 为什么3，4年了，电商平台还没有孵化出一个小红书？"
}